{
  "$id": "1",
  "strings": [
    {
      "Key": "c0e8edd0-fab3-4ce5-95df-d4654de250e0",
      "Value": "“我同意。拉玛什图将在王国的守护神中占有一席之地。”"
    },
    {
      "Key": "08b0ce28-b1cf-4f19-be55-f04a25db1df6",
      "Value": "“现在时机不对。”"
    },
    {
      "Key": "b040d2e0-43e6-4b2b-8552-48852ae935a3",
      "Value": "“我想要祝贺你，殿下。这片土地曾经是前景黯淡、无人问津的化外之地。这里的人民被无知所束缚。但现在这里的天空因神明而熠熠生辉！现在，这里的神殿里挤满了信徒，而神圣的祝福则让国家免受灾祸。”"
    },
    {
      "Key": "9e6cc5db-38be-457b-9332-bba43b790138",
      "Value": "“哦，你都做了些什么啊，{name}……在你到来之前，这片土地濒临死亡。这是一个没有神明的黑暗之地。我的神明离开了这个王国，而这都是你的错！一切死灰复燃、再次兴旺，这也都是你的错！人民兴高采烈！他们已经忘了什么事情就要发生在他们身上！这一切让我忧心不已。他们曾经就快要为真相做好准备。而现在，他们再次躲在了那虚伪的幸福快乐身后。”"
    },
    {
      "Key": "cafb519d-97e9-44f2-8aa8-a8a30d1195e7",
      "Value": "“你让我大吃一惊，{name}。我总是认为没有任何一个神，甚至就连 {g|Lamashtu}拉玛什图{/g}都不会在意这片土地发生了什么，或者谁会统治这片{g|Stolen Lands}失窃之地{/g}。这是一个死气沉沉而又令人悲伤的地方。但你让神殿再度挤满了信徒，让众神将目光转向了你。我想他们一定对你另有所图。”"
    },
    {
      "Key": "917050df-2f99-4682-96f1-b5a367cf974f",
      "Value": "“你冷酷无情地追捕这些崇拜黑暗和邪恶神祇的小教团，并且清理了这片受人憎恶的废土。祭司们感谢你的不辞辛苦。一支崇圣卫队被组建起来——由那些被我们崇拜的众神的祭司组成，以捍卫这片土地的法律和秩序。”"
    },
    {
      "Key": "c0325437-46a8-410a-a075-c04e8e5b857e",
      "Value": "“你坚决地清理掉了领地上的小教团，但{g|Stolen Lands}失窃之地{/g}已经像乱坟岗一样荒废了太久。古老的宗教渴望延续，不想销声匿迹。你给了他们和平安宁。你的子民希望延续你所开创的一切。来自王国认可的所有神明的祭司们组成了一支崇圣卫队，以保护你免受犯罪和阴谋的危害。”"
    },
    {
      "Key": "14323037-f044-4f34-be27-9b2a7d824384",
      "Value": "“我赞同你处理这些寻求庇护的小教团的方式。现在是让他们走人，并且清理这块土地的时候了。王国最崇信的神明的祭司无意撤退。他们组建了一支崇圣卫队来把任何违抗神明和信徒的罪犯都赶尽杀绝。从某种意义上讲，我的人民们化险为夷了。我的几个弟兄在卫队中谋到了很高的职位。但其他教团不得不缩小自己的规模，或者投奔{g|Lamashtu}拉玛什图{/g}以确保自己的生存。”"
    },
    {
      "Key": "1eef8ddf-ac31-4bc0-9a6f-43b8925d797b",
      "Value": "“{g|Cayden Cailean}凯登·凯林{/g} 在你的王国中举足轻重。集市络绎不绝，而人们也以心中的善良和光明真诚相待。他们喜笑颜开，并勇敢地面对自己的不幸。吟游诗人对我们的土地恋恋不舍。他们抵达之后，许多人决定留下来。我们声名远扬，而您则被人们认为是一位平易近人而又通情达理的领袖。”"
    },
    {
      "Key": "38476705-f886-443f-9b7b-364a0913cd15",
      "Value": "“{g|Gorum}格鲁姆{/g}的祭司会慷慨地为我们的勇士献上赐福。我们的战士们势不可挡，在战斗中英勇无比，对胜利满怀信心！许多王国的儿童们梦想着在长大成人之后成为你的骑士。人们认为你将会在这个层域拥有至高无上的权利——成为名副其实的首领！”"
    },
    {
      "Key": "a96982e1-cafb-4e55-81a1-9b3e2743d8e4",
      "Value": "“{g|Asmodeus}阿司莫迪斯{/g}的信徒已经为你的领土带来了秩序。法律会令出如山，而惩罚将成为日常便饭。{g|Cheliax}切利亚克斯{/g}派遣使者来和我们签订有利可图的协议。唉，距离我国最近的邻国现在忧心忡忡而又恼怒无比。然而, 阿司莫迪斯的宽宏大量远胜于那些困扰其他土地的令人费解的混乱不堪。{g|Hellknights}地狱骑士{/g}抵达了我们的领土，并且想要为我们的邻国带来秩序——以火焰和利剑。同时你保持着自己正义公平的{mf|国王|女王}形象。”"
    },
    {
      "Key": "e2e7afc4-2ac8-4465-8ff9-edda63d24cab",
      "Value": "“{g|Groetus}格罗图斯{/g}也许会让你的子民头脑清醒，而{g|Cayden Cailean}凯登·凯林{/g}给予他们的慰藉和救赎只存在于那一杯酒里面。他们一边酩酊大醉一边胡言乱语，只是为了逃避他们的命途多舛和生活所迫。他们逛来逛去，生儿育女，享受着生活中的简单乐趣，认定了他们的生活会永远如此。他们随心所欲地四处冒险，仿佛他们自己是不死之身。他们称呼你为这片无忧无虑的欢乐之地的亲爱的{mf|国王|女王}。”"
    },
    {
      "Key": "9237ad55-5c88-49a8-8768-7f1b7b3a6ed2",
      "Value": "“{g|Gorum}格鲁姆{/g}会确保你的勇士们冷酷无情而又强大无比。他们深信于 {g|Groetus}格罗图斯{/g}，因为他们视死如归——仿佛那根本不是他们生命的终点！战争视若儿戏，许多儿童盼望着加入你的军队，在你的命令之下赶尽杀绝。人们说你当之无愧。毕竟，任何胆敢挑战你的权威的敌人都一命呜呼！”"
    },
    {
      "Key": "a928ff5f-52f8-47e5-ae1e-86f3c4f5ceab",
      "Value": "“信奉{g|Asmodeus}阿司莫迪斯{/g}已经让许多人接受了崇尚金科玉律的生活方式。人们会甘心屈从，他们会不断地训练自己以变得摧眉折腰，就好像卑躬屈膝可以让他们最终幸免于难一般。你的邻国对附近的新教堂怒火中烧，并且决定和你决一死战。但来自{g|Cheliax}切利亚克斯{/g}的使者表达了对他们的庇护者忠心耿耿的感谢。{g|Hellknights}地狱骑士{/g}在这个紧要关头抵达了我们的国土，他们认为我们的领地是在{g|River Kingdoms}河域诸国{/g}恢复秩序的关键。这是铤而走险的交易，但我们也可能会得到丰厚的奖励。”"
    },
    {
      "Key": "6737f9ed-979b-4822-a952-8e23fe7aab13",
      "Value": "“{g|Cayden Cailean}凯登·凯林{/g} 的福佑取悦了你的人民。凯登为人们欢呼致敬。他们在集市上庆祝、歌舞升平，并且纵情嬉戏。并且，理所当然的，他们尽情交欢。{g|Lamashtu}拉玛什图{/g}的信徒也是如此——除了他们的自由意识。由于酒精的作用，他们开始胡吃海喝，而且胆大妄为。他们难以统御——我不明白你如何让这些人服从命令，并且让他们为你顶礼膜拜，他们寻欢作乐而又慷慨大度的{mf|国王|女王}。”"
    },
    {
      "Key": "25d1cfa1-0ca0-40cf-b45e-61473acc5e97",
      "Value": "“你的军队得到了{g|Gorum}格鲁姆{/g}的祝福。我们的战士冷血无情、力量无穷而又无所畏惧。孩子们梦想着在长大之后，为了荣誉格鲁姆而在你的命令下挥洒鲜血。这可能会比你想象的来得更快。随着你是世间无坚不摧的{mf|国王|女王}的流言传遍世界，许多人会前来挑战你。”"
    },
    {
      "Key": "9a8b339d-cfc2-4db2-80c3-ddca6a03ff87",
      "Value": "“{g|Asmodeus}阿司莫迪斯{/g}的仆从们教会了你的人们唯命是从，并顶礼膜拜。你的邻国对你怒不可遏，而{g|Cheliax}切利亚克斯{/g}却向你的首都派来了大使。通过和阿司莫迪斯教会达成联盟，你已经安邦定国。这是明智之举——胆大心雄的决策带来了不容忽视的奖励！”"
    },
    {
      "Key": "1424cf52-dde2-450c-b5c4-50cca0b7f5d3",
      "Value": "“由于你容忍了这些小教团，导致人们谣传你的王国对每一个小规模教团都全然接纳。那些崇拜各种低微神祇的老掉牙的祭司和信徒们如潮水般涌入了你的王国并寻求庇护。他们中很多都是天性善良却误入歧途的人。这并不是什么好事，但我们会夜以继日地监视他们。各式各样的崇拜可能会让一些人无所适从，但绝大多数人还是会坚持真正的信仰。”"
    },
    {
      "Key": "f55f78a7-dbc0-431e-8cba-a88d6292749e",
      "Value": "“我接受你没有将你的信仰强加给他人，允许敬奉神像，以及扶危济困。但看看你的行为给你带来了什么！成打的不值一提的小教团，如潮水般涌入了你的领土，寻求你的保护！他们宁肯在你的国土苟延残喘，也不愿面对无可避免的终局。他们因为可以教导过时的魔法知识而得到了你的法师们的欢迎，但这些知识注定会被遗忘！”"
    },
    {
      "Key": "d85fda58-e9db-4d27-9b2d-1d25c0ac64a4",
      "Value": "“你不彻底铲除掉这些潜藏在你的领地里的小教团的是正确的。有传言说，在你的领地其他信仰是相安无事的，各个教团匆忙地躲{mf|在你的坚盾之后|在你的裙摆之下}寻求庇护。他们中有许多人懂得早已失传的上古魔法知识。所有他们的祭司都愿意和你分享这些知识！”"
    },
    {
      "Key": "59542fc2-0f67-4e83-b28a-165c81d6164b",
      "Value": "{n}约德清了清自己的喉咙，然后继续彬彬有礼地低语起来：{/n}“当然，外来者带来许多好处。他们会带来林林总总、价值连城的魔法知识，因此颇受那些四处寻找凤毛麟角或所剩无几的魔法的学者和法师欢迎。”"
    },
    {
      "Key": "d9262be2-75cf-48b0-ab9d-3b89bca98b37",
      "Value": "“顺便一提。{g|Lamashtu}拉玛什图{/g}向我表明。她认可了你统御你的王国和人民的方式。现在，我们志同道合……而且相处得如此融洽……你为什么不也赞美一下我的女神呢？你可以向这个世界介绍她的教义，并且大胆地宣布你的王国 {kingdomname}除了拉玛什图之外不会信奉其他神明！我们的邻国必然会与我们势不两立，但我的人民会在你的关怀之下兵强马壮。我们足以保家卫国。”"
    },
    {
      "Key": "c5b66161-d45b-4719-952f-977597ec944c",
      "Value": "“我理解……我们必须全身而退。但那一天一定会来的……”"
    },
    {
      "Key": "9ecde4af-5311-4a99-b07a-176ddadfae26",
      "Value": "{n}苍娜的老鼠耀武扬威地吱吱叫着，而苍娜自己则突然大笑起来。{/n}“感谢{g|Lamashtu}拉玛什图{/g}！我已经等了很久了！我要让所有人知道，我们不再如此卑鄙无耻地低调行事！我们将公开向怪兽之母祈祷——我们将会赞美和崇拜拉玛什图！我们会生存、会杀戮、会死亡，最后和您的荣光合而为一！”"
    },
    {
      "Key": "ec49a7be-15c6-428e-89e4-9cb45b2206d9",
      "Value": "“{g|Abadar}阿巴达{/g}和他的追随者们已经为你的国家带来了法律和秩序。渐渐地，{g|Stolen Lands}失窃之地{/g}正在远离过去的黑暗时代……感谢诸神！你的臣民们感激这一初露锋芒的和平与秩序。商业繁荣，人民的口袋里满是黄金。你选择资助王国的决定可谓英明果断！”"
    },
    {
      "Key": "f9c0782a-8f1e-4900-a098-958ee0b04e3a",
      "Value": "“{g|Abadar}阿巴达{/g}是一个蠢货。即使面对不可避免的被人遗忘，他仍然夜以继日地在为自己注定要失败的一生而焦虑不安。但他也有着自己的崇拜者，即使是在{g|Stolen Lands}失窃之地{/g}这种地方。我们的商人和贸易者们依赖着阿巴达在生意上的支持，而我们的工匠则寻求他驱赶在此处仍然为数众多的土匪暴徒。人们称赞你是一位聪明睿智而又宽厚仁爱的{mf|国王|女王}。”"
    },
    {
      "Key": "facacefa-dcd5-444c-a60d-4f2e7f9eff38",
      "Value": "“说到{g|Abadar}阿巴达{/g}，这个你如此草率地请到你的土地的神明……他的信徒们倒不是一无是处。他们四处散播新观念，让人们认为遵循你的法律是好事，服从是美德。但我仍然不喜欢这些心胸狭隘的吝啬鬼——我的女主人也是如此认为。”"
    }
  ]
}