{
  "$id": "1",
  "strings": [
    {
      "Key": "767dc6b0-6a1c-4e95-8be1-2b62b73f77a8",
      "Value": "“让我们从头开始吧,你是怎么想到这个的？”"
    },
    {
      "Key": "647b3068-81db-4335-bba9-8bff9d059b9c",
      "Value": "“你究竟想做什么？”"
    },
    {
      "Key": "68a91730-14c5-47ac-b6d4-7305436d4bce",
      "Value": "“这样做我们能有什么好处呢？”"
    },
    {
      "Key": "1e1c7c90-8e9c-47e0-aace-eb61d8b3452e",
      "Value": "“那好吧。我将下令给予你需要的一切。我要看到结果。”"
    },
    {
      "Key": "2d08e205-6398-4d15-b125-e5b820ae253d",
      "Value": "“然后{name} {mf|国王|女王} 骄傲地说：“你的阴谋破败了！”或者说，“我们揭穿了你的卑鄙计划！”？{n}琳翠正在忙着写东西，但她中断了写作，抬起头来。{/n}“哦……阁下！我们有个难以置信的、非常重要的消息！我们设法找到了……发现了……发明了……呃……这儿，”{n}琳翠指着说书人。{/n}“让他来告诉你！”"
    },
    {
      "Key": "014f35cf-6689-4133-a17a-b572f7321edb",
      "Value": "{n}说书人耐心地等着，直到琳翠说完她那番热情洋溢的话。{/n}“我得从很远说起，告诉你我用瞎了的眼睛所“看到”的……{g|Stolen Lands}失窃之地{/g} 就像废宅里的摇篮，在那里，风吹动着孩子的骨架。许多新王国在这刚成立就破灭了。我搜集了他们那些被掩埋在尘土中、却璀璨如星的故事。我开始注意到他们故事里的一些共性。”"
    },
    {
      "Key": "f984cdec-3770-480d-a01f-38f50c468959",
      "Value": "“它就像一个图纹，在不同的刺绣上重复。他们所有的故事都是同一作者的笔迹。这里一个词，那里另一个提示……都不过是假象，影射一个神秘的女庇护主、情人和导师……悲剧的“巧合”，出奇地相似……不同的人，不同的国家在不同的道路上被毁灭。但在他们的背后，总是站着同样不祥的影子。"
    },
    {
      "Key": "f312335d-3bf5-4860-bf81-9625d59ab206",
      "Value": "“我们知道那影子是什么！那是妮瑞萨！”{n}这个名字即使从平时满嘴胡言的吟游诗人口中说出也听起来很不吉利。{/n}“那个邪恶的水妖精把怪物送到我们的土地上，并对崔斯提安做了那些事！”但这不是最重要的。最重要的是，如果你能给我们一点帮助，我们就能抓住她！”"
    },
    {
      "Key": "9adb005a-a5df-47ae-94ea-ce955820ed47",
      "Value": "“嗯，这一切都起源于这一点：我真的很想听说书人讲故事。我跟着他很久很久了……然后问……告诉他我们的冒险经历……有时我就坐在他旁边和他聊天。终于，在我告诉他关于无面姐妹和废弃城堡的所有恐怖故事之后，他注意到这个故事似乎和他以前听过的故事出奇地相似。”"
    },
    {
      "Key": "19f46f34-e0e4-4b35-a951-a9ff29d341b7",
      "Value": "“吟游诗人知道如何通过梦境传递信息。我尽量不去使用这种方法。出于某种原因，当我出现在人们的梦中读我的新诗时，他们都很生气！好吧，说书人根据这个咒语想出了一个仪式。我们会收集所有与妮瑞萨有关的东西。从她在废弃的城堡里的每一个足迹开始。收集完所有的东西后，我们会把他讲故事的能力和我进入梦境的能力结合起来。这样，我们就能进入妮瑞萨的梦境！”"
    },
    {
      "Key": "8efa72b2-33e0-4de6-93ab-8c694e2edbbf",
      "Value": "“我们会揭露她所有邪恶的秘密！这个仪式会让我们看到她隐藏的念头和梦境。从理论上讲…好像从来没有人这样做过……”"
    },
    {
      "Key": "a048ee4d-1b31-4827-83b6-c9d886f9994d",
      "Value": "“这可能很危险,”{n}说书人小声地说。{/n}“梦中的怪物比我们在现实世界中遇到的怪物更可怕。但我劝你不要忽视这个机会，{mf|国王|女王}。你正面对一个强大的敌人，一个已经摧毁了几十个王国和帝国的敌人。如果你没有和她正面对抗，不要去发现她的弱点，你的国家最终只会沦为我的下一个悲惨故事。"
    },
    {
      "Key": "97a68e39-2fe3-4a1d-a316-3ea79304840e",
      "Value": "“我们还有那个护身符吗？那上面缠着她在与鹿王战斗前给你的那缕头发。那就太棒了！这样我们就能更快、更简单地完成所有的准备工作！”"
    },
    {
      "Key": "771c4a23-8d48-4131-bf75-cd3d133213e6",
      "Value": "“遗憾的是，我们没有那个缠着妮瑞萨在与雄鹿领主战斗前送给你的一缕头发的护身符。你知道吗，那时她假装成一个受苦受难的可怜少女。”有了它，我们可以更快、更容易地完成所有的准备工作！”"
    }
  ]
}