{
  "$id": "1",
  "strings": [
    {
      "Key": "d0c1d83f-d0f1-4bc1-9044-5182ced27a6f",
      "Value": "“你现在能回想起一切了吗？”"
    },
    {
      "Key": "4c7b4792-1374-4803-bb7a-d6ad7d51c492",
      "Value": "“如果你现在自由了，那么我该走了。”"
    },
    {
      "Key": "7edbc80a-a9c2-4268-ada6-4e6168006c99",
      "Value": "{n}这面镜子对你的触碰产生了反应，向你展现了同样的一间储藏室。门打开了，扭曲女巫出现在门口。她轻松地抓着巫师残破的身体，就像抓住一个孩子或一捆布一样。她蹒跚前行，把他扔到一个架子上，放在药剂和器物之间。{/n}“今天真是得到了一个漂亮的奖杯！”{n}女巫洋洋自得，离开了这里。{/n}"
    },
    {
      "Key": "1121cb22-88ec-400f-8875-bdc451e6e7f3",
      "Value": "{n}在很长的时间中，储藏室的女主人似乎忘却了此处。没有灯光，但在这篇黑暗中，有一些器物在闪烁。你看见，法师的尸体被一群奇怪的东西包裹住了。有什么东西在移动，在蠕动，并且在轻声呻吟。在玻璃之后的世界，似乎过去了很长的时间，直到灯火再次被点亮，扭曲女巫和妮瑞萨一同出现在了门口。{/n}“噢！我搞砸了！”{n}这个鬼婆懊恼地摇着头。{/n}"
    },
    {
      "Key": "b209791a-c9aa-484a-a961-0697f6f86002",
      "Value": "{n}妮瑞萨盯着这一堆移动的蠕虫，它们显露出了一副人形。{/n}“如此顽强地求生……渴望着复仇，或者说，渴望一个全新的机会，重获生命，即使是做一个丑陋的怪物……噢，我懂这种感觉。”{n}她看着女巫。{/n}“找个法子，消除他的记忆，但是注意不要毁了他的魔法知识。他可能会对我非常，非常有用。他会为将他摧毁的人而服务，甚至都不知道自己到底在做什么。这不是很美妙吗？”"
    },
    {
      "Key": "38acd110-5f0d-4f90-bced-c0a9d53dc1f2",
      "Value": "{n}在画面的最后，这个蠕虫人拼命想要凭着这副可怕的新型态迈出他的第一步——而扭曲女巫则在他身旁忙碌着，一脸不满。然后，一切就都消失了。又过了一会，在那可怕怪物所在之处，法师出现了——看起来和他活着的时候是一样的。镜像凝视着远方，沉默了很长一段时间。{/n}“所以，原来是这样。就是这样。”"
    },
    {
      "Key": "2cbe3ac9-0aea-4615-b992-d0b9185b52a4",
      "Value": "“是，也不是。我即将被遗忘，但我不希望再看到妮瑞萨把我的遗骸当成玩具！拿一块这面镜子的碎片，给他看——他们称他为蠕虫人。让他想起来。让他看清，妖精女王是如何笑话他的。而我……我将永远离开。再见！”"
    },
    {
      "Key": "a75535ab-efe8-4826-9631-18571a09bce2",
      "Value": "“我自由了。我真正的灵魂也自由了。你杀了他，对吗？”我们两个都会被遗忘——这样的一生不值得被记住……”"
    },
    {
      "Key": "c169b290-5234-49a8-bee0-d7f5e8a24442",
      "Value": "“许多事情……”{n}——镜像轻声说。{/n}“我的名字是……虽然这并不重要。我曾经是法师骑士团的一员。很久以前，我们在{g|Stolen Lands}失窃之地{/g}建立了我们的国家。我们用魔法的力量征服了这片荒野，并开始建造新的秩序，一套我们认为正确的秩序。在这个国家之内，骑士团有着绝对的力量。很多人认为骑士团都是独裁者，但那又如何？”"
    },
    {
      "Key": "e6d1620d-f2f8-4773-815a-e4330d410833",
      "Value": "“然后，妮瑞萨来了。她用甜言蜜语诱惑我们，向我们许诺{g|First World}第一世界{/g}的秘密。哪个法师会拒绝新的力量和知识呢？我们听从了她，并为之付出了巨大的代价。一方面，她向我们灌输着全新的知识，正是这些知识送了我们的命；而另一方面，她又在普通民众中培养了一些闹事者。全国开始四处爆发动乱，一度被残暴镇压，但又死灰复燃……然后，我们之中最优秀的法师们，开始一个接一个地死去。”"
    },
    {
      "Key": "9697e49a-8b75-40dd-a5aa-9c1262816331",
      "Value": "“我曾是骑士团团长的继承人，也是我们那一代中最强的法师之一。但同时我又太傻了，傻到第一个去服下那魔法灵药，正是妮瑞萨告诉了我们它的秘密。它可以在短时间内增强法师的力量——同时，也会杀死他，缓慢，却无可挽回。当真相被揭露时，大家就都明白了，无论是我，整个国家，还是骑士团，都将不复存在。我召集了所有我能召集的人，组织了一场绝望的圣战，前往{g|First World}第一世界{/g}。而它的结局，你也都看到了……”"
    }
  ]
}