{
  "$id": "1",
  "strings": [
    {
      "Key": "4cb49d13-045f-4619-8187-c3d3a478d4c5",
      "Value": "“我有事要告诉您，{name}。维格摩德已经建好了他的魔法系统。现在要抓住那些强盗就轻而易举了。小菜一碟。”"
    },
    {
      "Key": "52b5e1c0-b78b-43e0-9923-878d147bc4fd",
      "Value": "“凯利德萨满的事情已经解决了。金盾们把他们都给抓住了。”"
    },
    {
      "Key": "c580aa00-42fd-463d-b162-b91096be4b1b",
      "Value": "殿下，我很高兴告诉您，维格摩德已经把魔法监控系统安装好了！现在，任何罪犯都将在我们面前无所遁形。”"
    },
    {
      "Key": "1ab0be5c-cd95-4610-8187-7cd57b46981c",
      "Value": "“殿下，金盾们一走上街头，您的领地马上就安全多了。实话实说，我觉得我还是低估了他们——即使我一开始就十分欣赏他们的经验和技巧。”"
    },
    {
      "Key": "8245d50f-e815-4499-8ac5-aac51de18b68",
      "Value": "“您还记得我们从那个侏儒手里买来的魔法监控系统吗？嗯，他终于把系统安装好了，系统也已经开始运行，就像魔法一样！”"
    },
    {
      "Key": "6a8d018a-bbef-4441-b289-813f315f98e8",
      "Value": "“{name}，我刚刚和一支金盾的巡逻队吵了一架！那个酒保，想从我这桌多赚点钱。这个混蛋以为我记不清我到底喝了多少，哈！我打翻了那些桌椅，正要收拾那个酒保，金盾的英雄们就出现啦……这件事的重点是，他们该知道自己在做什么！他们得清楚，哪些人他们能伸手管，哪些人不能管，哈哈。但是不管怎么说——在医院里呆上几天足够他们好好思考这个问题了，哈、哈、哈，唔……我觉得我伤到了脊椎……”"
    },
    {
      "Key": "6b475351-a90a-45dd-8d76-91d0888aa06d",
      "Value": "“我们找到了那些想给我们的食物和水下毒的萨满。——而且是在他们抵达城墙之前。”"
    },
    {
      "Key": "11e6592f-393d-43a6-9dbd-b86a80aedba8",
      "Value": "“我们找到了那些想给我们的食物和水下毒的萨满。——他们一进城就被抓住了！但市民们都看在眼里了。现在有传言说，{mf|国王|女王}在监视{mf|他|她}的人民。但还有什么办法可以在这些野蛮人动手前就抓住他们呢？”"
    },
    {
      "Key": "d5b9f401-b3cf-499b-bf19-bc76e14ee48f",
      "Value": "“在这些野蛮人还没接近食物和水的供应之前就被他们抓住了。我们没有任何损失。”"
    },
    {
      "Key": "8a883b8f-2233-4a7f-beec-94add6e61578",
      "Value": "“那些野蛮人偷偷溜进一些仓库，在谷物里下了毒。但是罗汉姆的人很快就找到了他们。那些谷物被烧掉了，我们也没有任何损失。”"
    },
    {
      "Key": "8f38b649-4e4e-400b-b641-5bd89c16a59d",
      "Value": "“他告诉了我怎么用这个系统来进行监视，还有怎么让系统专注于寻找特定的威胁。——然后，嘣！我们找到了我们那全身是毛的朋友的藏身之处。您还记得那些捶着胸口发誓说要给都城内所有食物和水下毒的萨满吗？嗯，现在您可以把他们忘了……永远忘了，哈哈哈，嗯哼。”"
    },
    {
      "Key": "ffcfb34b-24cf-484a-97ed-4bc76ef8cbd2",
      "Value": "“那些萨满一进城，他的系统就给我们发出了警告。食物和水都很安全，但是有群市民聚在一起，目睹了我们的抓捕。我用最快的速度去追赶他们，但是流言已经开始到处传播了：‘你们瞧，{name}这么快就处理了那帮野蛮人？‘{mf|他|她}在监视着我们——一直都在……’”"
    },
    {
      "Key": "8454de5d-87ef-4ad7-be28-8cc3b65b6874",
      "Value": "“对了，他们抓住了那些自作自受的凯利德投毒者。是几天前的事了。一位卫兵看到了那些野蛮人，跟了上去。但是，当他们到达粮仓时，金盾们已经在那等着他们了。听说那场面可真是一场狂欢。甚至有人在一个帽子旁围了一圈——都开始下筹码当消遣了。这个节目可是赚了一大堆钱呢！”"
    },
    {
      "Key": "88a358b4-2231-41dc-90a3-47c551b1c128",
      "Value": "“那些剩下的萨满原本计划在都城的食物和水里投毒，被他们抓住了。这也是好几天前的事情了。总之，他们其中一个成功进入了一个仓库，但是罗汉姆的人很快就发现并销毁了有毒的谷物。”"
    },
    {
      "Key": "d8ddf0c7-68d0-4b05-a376-7e69a1c4b994",
      "Value": "“那些萨满计划要在我们的食物和水补给中下毒，多亏了他的魔法，我们立刻发现并定位了所有萨满。”"
    },
    {
      "Key": "2734b173-8405-497d-9f1a-6461325b337d",
      "Value": "“那些萨满潜入了都城，要在我们的食物和水补给中下毒，多亏了他的魔法，我们们才能把他们一网打尽。可惜的是，有几个人目睹了其中一场抓捕，导致我们的市民生了疑惑。——卫兵们怎么知道要去哪里找这些野蛮人，知道要在哪里隐藏，设下埋伏？有些人开始怀疑我们正在以某种方式监视都城的人民。”"
    },
    {
      "Key": "ad3d7a22-c820-4fce-97ef-59c39c8f1494",
      "Value": "“那些威胁要给都城的食物和水下毒的萨满一个接一个被捕了。他们没有一个人得以接近任何一个水井或是谷仓。”"
    },
    {
      "Key": "a0e45824-9305-4038-82cd-bc6ab102fe07",
      "Value": "“那些发誓要给都城的食物和水下毒的萨满一个接一个被捕了。不幸的是，有几个萨满实施了他们的威胁。但是，罗汉姆的人赶在有人中毒之前，找到并销毁了有毒的谷物。”"
    },
    {
      "Key": "534dcd71-0658-4f14-bf27-27faa86a79cf",
      "Value": "{n}艾昆沉默了，但过了一会，他继续说：{/n}“王国日新月异。它现在也国富民强。我们可以保护我们的人民，免受许多种危险。也许，是免受任何危险。这是引人注目的壮举。您选择了我做您的顾问，我很高兴。我很高兴能和您走向辉煌。”"
    },
    {
      "Key": "383e7c23-f49f-45c6-b99e-ee40209708a7",
      "Value": "“同时，我也想利用这次机会来恭喜您，殿下。我曾服务过许多位统治者，然而，没有一个人，可以在{mf|他|她}的领地里建立这样的秩序——特别是在如此恶劣的条件之下。我应该自豪地铭记，在这艰难岁月里给您的服务。我会把这些美好的回忆，带进坟墓里。”"
    },
    {
      "Key": "16f83847-2eb0-4c85-b8dd-70099f57423c",
      "Value": "“我必须得说，我从没想过，当一个守卫长会这么妙趣横生。天啊，监视这些农民，赶跑那些艺术家，我以为这些都会无聊透顶。但是，您……您所取得的成就，远非任何一位别的河流国王所能触及。您的领地遭受灾难、怪物入侵和战争的次数是正常数字的三倍，即使如此，您仍然做到了……{n}瑞贡尕咧嘴一笑，露出尖牙：{/n}“恭喜！住在这里的傻瓜们做梦也想不到能有您这样的一位守护者！”"
    }
  ]
}