{
  "$id": "1",
  "strings": [
    {
      "Key": "6118b705-c386-4345-8727-e1595cedb0a0",
      "Value": "诅咒说：“把它带来我们面前敬献，让始祖啜饮。”倒满杯后，妮瑞萨{d|c61 Nyrissa Left}出现{/d}在第一世界众神面前。当时，灯王正在开另一个玩笑——他宣布，因妄想成为始祖之一而受诅咒的水妖精现在可以得偿所愿了！这位尘埃与践踏希望的始祖注定要饮下此杯，承受极大痛苦。每个人都得偿所愿：我们有了和平的王国，妮瑞萨如愿成为始祖，灯王的可怕施法也画上了圆满的句号。"
    },
    {
      "Key": "5db8ab23-b591-4194-97c3-de6c29c177d8",
      "Value": "{d|CURSE}诅咒{/d}说：“把它带来我们面前敬献，让始祖啜饮。”倒满杯后，妮瑞萨{d|c61 Nyrissa Left}出现{/d}在第一世界众神面前。当时，灯王正在开另一个玩笑——他宣布，因妄想成为始祖之一而受诅咒的水妖精现在可以得偿所愿了！他命令她饮下此杯，也许他正准备说一通华而不实的话，但……"
    },
    {
      "Key": "9d2cc8e2-460e-4cc7-81c8-064b3e2e46d5",
      "Value": "既然这位始祖与其他怀有恶意的生灵不再困扰我们，于是{mf|国王|女王}回到{mf|他的|她的}臣民身边，大张旗鼓地庆祝此次胜利与王国灾难的结束。\n包括激动的臣民在内，所有的一切都逐渐恢复正常，虽然王国内并非总是祥和平静的，但总归免受其他世界入侵的困扰。我们的英雄和民众都在慢慢忘却过去的不幸。"
    },
    {
      "Key": "d5067494-3788-4d22-9bdd-8b7f75f81434",
      "Value": "于是带着第一世界的部分烙印，王国迁回了葛拉利昂。奇迹与奇怪的事件，无论是善意的还是残忍的，都成为了常态——也就是说大家已经习惯了这些！{mf|国王|女王}成为了灯王的令使。谁知道{mf|他|她}被授予了什么样的任务？现在我们的侦察兵在葛拉利昂偷偷执行秘密任务，我们的战士和法师则在第一世界逗留了很长时间。我们完全成为了传说中的王国——有着神秘且永生的{mf|国王|女王}，他们存在于两个世界中！"
    },
    {
      "Key": "0f05ecf9-e6a2-4e47-b4cc-6655e168daf6",
      "Value": "于是带着第一世界的部分烙印，王国迁回了葛拉利昂。奇迹与奇怪的事件，无论是善意的还是残忍的，都成为了常态——也就是说大家已经习惯了这些！当然，灯王对王国的变化并不感到兴奋激动，不过又有谁会在意呢？{Name}和{d|c61 Nyrissa Evil}妮瑞萨{/d}，{mf|受诅咒的国王和女王|受诅咒的女王们}，一直都在为直面始祖的力量做准备。在那一刻到来之前，我们的首领在第一世界耗费了颇多时间来学习其秘术并测试{mf|他的|她的}新力量。永生的{mf|国王|女王}与{mf|他的|她的}王国在葛拉利昂成为了真实的传说！"
    },
    {
      "Key": "e5092785-649f-42ac-847a-fb86f69ce496",
      "Value": "这就是故事的结局。灯王消失得无影无踪，我们再也没有听到过他的消息。{d|c61 Nyrissa TE}妮瑞萨{/d}帮助王国回到葛拉利昂，并追随她的爱人而来。大张旗鼓地庆祝完胜利后，每个人都开始投身于重建工作。妮瑞萨竭尽所能帮助{mf|国王|女王}，很快就赢得了整个国家的爱戴。没有人想得到这表面良善的水妖精曾是一名恶棍，而且还是近来发生的可怕事件的罪魁祸首。"
    },
    {
      "Key": "d3f6f396-29e9-431b-a22c-40be06b7b084",
      "Value": "由{mf|英雄|女英雄}建造的王国成为了所有邻国的榜样。你还有什么可奢望的呢？失窃之地成为了唯一一个公民们真诚祝愿统治者健康长寿的地方！公民过得无忧无虑，税收悉数纳入国库。一支强有力的军队维护着国家的和平，人们探索着魔法世界，神庙内会众聚集，最重要的是，我们的文化功绩至少能与安布萨朗比肩。"
    },
    {
      "Key": "7267c0e8-6745-4193-85bf-d6253ab7d02f",
      "Value": "在{mf|国王|女王}的英明领导下，失窃之地成为了一个真正的国家！当然，来日方长，一些工作还需要由我们{mf|英雄|女英雄}的后代完成。但是，如今的王国再也没有偷盗之事发生，农民也不再担心会有新首领自称为王、暴力夺权！"
    },
    {
      "Key": "e0803b29-28c7-4388-892c-8745abfe761b",
      "Value": "遗憾的是，{mf|国王|女王}的在失窃之地的好运结束了，众多灾祸降临在他们身上。靠运气解决问题，对国家大事毫不关心，意味着失窃之地会变成一片无法无天的领地。结果表明，成为伟大的{mf|英雄|女英雄}还是成功的统治者，二者不可兼得——或者说，至少这个故事中的{mf|英雄|女英雄}做不到这点。"
    },
    {
      "Key": "5857c049-74d2-439d-b319-3fc617392c54",
      "Value": "失窃之地仍然盗贼横行。但是，王国内的任何一个歹徒{d|Kingdom Mafia}都知道{/d}，如果你不向头戴王冠的新首领臣服且尊称{mf|他|她}为{mf|国王|女王}，你的麻烦可就大了！罪犯有自知之明，他们一直都很尊重统治者。但邻国却认为，承认{mf|国王|女王}是真正的君主有损尊严。"
    },
    {
      "Key": "3383dd63-8b1a-4022-985c-4f06e19292f5",
      "Value": "{mf|国王|女王}铁腕清除了失窃之地的盗贼，长期受苦的{d|Kingdom Citizens}当地民众{/d}欢欣鼓舞，此地重回和平有序。但这种和平没有持续很久，一个”活跃团伙“出现在了纳玛彻斯，宣称要为了民众的利益与{mf|国王|女王}的“暴政”作斗争。"
    },
    {
      "Key": "29458507-a7dd-4b46-bb1d-2f6d60eacbe3",
      "Value": "失窃之地现在被称为“人民统治之地”，因为在这里，{d|Kingdom Folk}民众{/d}能完完全全掌握自己的命运！不幸的是，由于天高皇帝远，这片王国内最富裕的地区之一宣布分裂独立，{mf|国王|女王}需要付出极大代价才能将其收复。"
    },
    {
      "Key": "96b33970-34a1-4632-aa45-3adb22ef718d",
      "Value": "{mf|国王|女王}做出了英明的决断，依靠{mf|他|她}治下失窃之地{d|Kingdom Merchants}最富裕的{/d}一批公民与之进行抗争。幸亏得到众多贸易关系的支持，钱财源源不断地流入王国。虽然在宣布独立的领地中，用商人钱财招募的佣兵力量不断增强，但仍不足为患。"
    },
    {
      "Key": "2821415e-189b-4cbd-9fd7-583690b23639",
      "Value": "与第一世界开战的半年后，高特把其军队迁至王国南部边界上。他们的进攻没有成功——在剑术高超且深谙兵法的{d|Kingdom Might}正规士兵{/d}面前，敌方步兵团无能为力。从那时起，高特不再冒险跨过任何边界，他们害怕自己会因进一步的冒犯而遭到残酷报复。"
    },
    {
      "Key": "28d0daca-7934-487b-802d-465aeca5aef8",
      "Value": "与第一世界开战的半年后，高特把其军队迁至王国南部边界上。他们的进攻没有成功——当军团的{d|Kingdom Magic}法师{/d}召唤出火焰雨与魔法箭矢攻击时，这支步兵团的士兵都吓得目瞪口呆，随即撤退。从那时起，高特不再冒险跨过任何边界，他们害怕自己会因进一步的冒犯而遭到残酷报复。"
    },
    {
      "Key": "58961764-8555-4c40-b726-bb6a62c3f8af",
      "Value": "在财政官与{mf|国王|女王}的努力之下，王国国库充盈，这种情况一直持续到一则丑闻的爆发：在近几年，王廷的{d|Kingdom Official}顾问{/d}们一直都在侵吞税款！丑闻传遍全国，引起轩然大波。在相当长的一段时间内，邻国都在嘲笑{mf|国王|女王}的“清廉政权”。"
    },
    {
      "Key": "88404ce0-c5eb-4ca2-bb61-8190fe6ba9b1",
      "Value": "{mf|国王|女王}的臣民交口称赞{mf|他|她}{d|Kingdom People}的慷慨{/d}——当邻国市民为重税叫苦连天时，失窃之地市民的税收政策非常令人满意！坦白说，国库甚至没有能力全额承担王室的费用，王座厅的装饰已经出现明显的剥落，却得不到置换。可有时候你必须要用钱收买人民的爱戴——这是实话！"
    },
    {
      "Key": "7cf5a726-06b9-4e97-88bc-a399f9f6f0ff",
      "Value": "时间一年一年过去，失窃之地的小众教团越来越少，供奉{d|Kingdom Religion Control}出名{/d}且威力巨大神祗的神庙多了起来。因为当地人对其国家的“宗教纯洁性”有点过于狂热了，所以那些被半遗忘的宗教的信徒们选择离开这里。"
    },
    {
      "Key": "bbc1239e-cfe3-4a85-8929-d22b0efa4cd9",
      "Value": "{mf|国王|女王}决定{d|Kingdom Religion Liberty}不插手{/d}{mf|他的|她的}臣民的宗教生活——因此，小众教团与教派开始在失窃之地遍地开花。越来越频繁的，不同教派会众间的神学辩论演变成了全武行——我只能希望守卫们有足够力量来控制狂热者的愤怒……"
    },
    {
      "Key": "432bb83b-be64-463b-959a-3910b1c1ba73",
      "Value": "失窃之地公民所遭受的苦难使他们成为了真正的爱国者——他们容不下陌生人，随时准备好为祖国战斗至死。外国使者都不愿意接受访问这片地方的邀请，因为他们清楚，这个王国的公民{d|Kingdom Isolation}远离{/d}外事，更喜欢自己解决问题。"
    },
    {
      "Key": "8881e30b-a622-4279-852c-fde265cdf2c3",
      "Value": "谁都没有想到，一个冒险者在失窃之地建立的小小男爵领地会变成一个真正的王国，并且在{d|Kingdom Open}世界{/d}政治中扮演着重要的角色! 当然，并不是每个人都喜欢这个年轻大胆国家的积极姿态，可事实上，谁也不敢不能轻看{mf|国王|女王}与{mf|他的|她的}外交团队，没有人能承担起这种后果。"
    },
    {
      "Key": "d56e5e3c-7098-499c-a31f-aaf87baebce3",
      "Value": "王国在魔法技艺发展上达到了令人难以置信的{d|Kingdom Arcane Liberty}高度{/d}。来到失窃之地的术士、法师与其他新魔法成员就像孩子进了糖果店一般如鱼得水。遗憾的是，普通民众并不会为此感到开心。相反，他们不得不承受那些粗心的实验与失败魔法试验带来的后果。"
    },
    {
      "Key": "f4d073d4-78c9-4516-a433-36dbd95b7a60",
      "Value": "{mf|国王|女王}认为，解决这个问题最好的办法就是{d|Kingdom Arcane Control}限制{/d}普通市民使用魔法。虽然这个决策经常被布雷沃的智者诟病，可事实不止一次证明了这是一个正确的决定——王国保护得当，免遭技艺不精的法师或穷凶极恶的潜入者造成的任何魔法“事故”。"
    },
    {
      "Key": "c3322739-e11c-429c-991c-a9211a8fdb02",
      "Value": "蛮荒无序的失窃之地是如何变成安全稳定的堡垒的呢？{mf|国王|女王}找到了这个问题的答案：建立一个警察国家！当然，总有人对顾问“过度{d|Kingdom Source}干涉{/d}”公民的生活不满，但没有人会在意他们的抗议。"
    },
    {
      "Key": "33000ba9-80d7-4567-8252-e06d512c1c8f",
      "Value": "蛮荒无序的失窃之地是如何变成安全稳定的堡垒的呢？{mf|国王|女王}找到了这个问题的答案：把{d|Kingdom Defense}守卫{/d}数量增至原来的3倍甚至4倍！这些守卫自诩是特权阶层，跟其他人比起来，他们理所当然能得到更宽容的对待。但感受到安全保障的普通市民宁愿忽略掉这种差异。"
    },
    {
      "Key": "5579e2cb-7d8a-4629-859e-25eebb0b6cf1",
      "Value": "由于得到了王国的慷慨{d|Kindom Culture Money}赞助{/d}，很多吟游诗人、乐师、诗人与其他雪琳的仆人创造出了大量艺术作品来赞颂统治者及{mf|他|她}智慧！可惜的是，这些创作在王国以外的地方不受欢迎。"
    },
    {
      "Key": "b69a0ebe-3a5f-4960-bfca-ad4e224cb7e4",
      "Value": "虽然没有直接言明{d|Kingdom Culture Liberty}支持{/d}创造者，但王国尊重言论自由与自我表达的表现使其成为了失窃之地众多人才创作的温床。很多创造者通过努力得到了认可和声誉。但大部分才华最出众的人很快离开了“世界边缘”，去寻找真正的知音。"
    },
    {
      "Key": "5ee71a45-142d-4029-9851-e223d9e58395",
      "Value": "神秘“大臣”的真正使命对{mf|国王|女王}的其他顾问来说仍是一个谜，他们主要负责保卫国家不受间谍和其他挑衅所扰。他们的{d|Kingdom Plotting}计略{/d}、政治阴谋与外交手段为王国带来了有趣的成果，其他国家决定远离这个因精于黑幕游戏而闻名的王国。"
    },
    {
      "Key": "791c0134-03b5-4d42-95ac-618cfc9e27bd",
      "Value": "{mf|国王|女王}的其他顾问甚至都不知道神秘“大臣”的职责，他做了很多使臣民能够高枕无忧的事。但这也是要付出代价的——在失窃之地以外，王国以{d|Kingdom Violence}最残暴{/d}调查员与审判官之乡闻名，这些调查员与审判官狂热地迫害王国的所有敌人！"
    },
    {
      "Key": "350e5590-d995-410b-8d50-925649c8470a",
      "Value": "{mf|国王|女王}成为了艺术工艺品的真正赞助人。随着时间的推移，城堡的国库里面满满当当都是各位大师赠送的精美礼品。防具、盔甲甚至是魔法神器比比皆是，这些礼品现在仍源源不断地送来！"
    },
    {
      "Key": "ed67d7df-6532-4270-874e-5da6ddd6755b",
      "Value": "没有贵族的话，王国就不能正常运行。失窃之地的王国也不例外。地主已经准备好与{mf|国王|女王}共享统治臣民的责任，随着时间的推移，他们的影响力越来越大——王廷舞会、公爵和男爵承办的款待会越浮夸，在强权下生活的阴谋家与不速之客的日子就越发充满变故。"
    },
    {
      "Key": "10fb8627-ebec-4a33-a96f-ac5a18f0aefe",
      "Value": "为维持国家运行启用死灵是绝望下的大胆方法！法拉丝玛教会仍然在不断计划对失窃之地进行大规模讨伐，以净化邪恶之巢。坦率说，这也无可厚非。但王国的市民不仅在启用不死生物上做出了让步，实际上也是支持这种做法的！毕竟，总得有人去做那些最危险、最脏最累的工作吧！"
    },
    {
      "Key": "b538fcfa-f4db-4104-ae3d-46713ce097db",
      "Value": "布雷沃的南北不和由来已久，最终，内战爆发了。我们的部队{d|c41 Choose Aldori}援助{/d}了由剑爵嘉曼蒂・阿尔多瑞领导的雷斯托夫军队。几次血战后，瑟托瓦家族被迫承认雷斯托夫的独立。胜利的代价很高，但我们收获了一个无比忠诚的盟友——自由的罗斯特兰。"
    },
    {
      "Key": "b439c16f-a057-410c-a658-e507b363e4da",
      "Value": "布雷沃的南北不和由来已久，最终，内战爆发了。我们的部队{d|c41 Choose Surtova}援助{/d}了瑟托瓦家族的军队，他们在迎击剑爵部队时遭受重大损失。叛乱很快被镇压下去，嘉曼蒂・阿尔多瑞在雷斯托夫的中心广场被处决——在很长一段时间里，罗斯特兰独立的希望随她一同死去。"
    },
    {
      "Key": "d63bcb8f-54ee-4d19-8a30-effccfef9edf",
      "Value": "布雷沃的南北不和由来已久，不过没有演变成内战。经过艰难努力之后，我们的{mf|国王|女王}成功地把双方带到{d|c41 Brevoy Neutral}谈判桌{/d}上。虽然罗斯特兰没有取得独立，但它获得了广泛自治权。我们素来与瑟托瓦家族以及剑爵互相交好，但他们开始对我们冷淡起来——这是因为在我们的斡旋下，双方都没有得到自己想要的东西。"
    },
    {
      "Key": "22b93480-2d03-4217-9531-682edcef604c",
      "Value": "布雷沃的南北不和由来已久，最终，内战爆发了。我们选择{d|c41 Independence}袖手旁观{/d}，看着瑟托瓦家族与剑爵的军队互相屠杀。短暂休战与新一轮的战争交替而来，布雷沃血流成河，国力渐亏。它的领导人只能眼睁睁地看着他们的边境领土慢慢被邻国吞并——直到它们爆发冲突。布雷沃的屠杀破坏了整个地区的和平。"
    },
    {
      "Key": "55843c36-0259-4d48-95b1-a322106cf664",
      "Value": "利用祖国的紧张局势，不安分又{d|c41 Lander Lives}不幸的叛国者{/d}兰德尔・勒贝达再次逃离了他的国家，开始策划另一个阴谋！我们的王国本来打算与布雷沃一起把他消失的那天定为国庆日，但这一倡议遭到了勒贝达家族的强烈抗议，因而不了了之。"
    },
    {
      "Key": "38fcb659-6fe7-43b9-ae07-b2267a20844a",
      "Value": "虎王部落发现，在阿玛格对他们做出种种恶行后，国家很难恢复原样。留在纽玫瑞亚的野蛮人对我们庇护被罢黜的首领及其支持者感到不满，同时又对{d|c41 Chief Armag}他{/d}惧怕万分，所以也不敢因此攻击我们。尽管不会立即引爆，但这或许将成为一个长久的麻烦——我担心几代人过后，虎王部落的孙代可能会为了他们的祖父向我们寻仇。"
    },
    {
      "Key": "314bae19-37a9-4b3a-9ce9-f25bdbd5d107",
      "Value": "安米芮并没有长期担任虎王部落的{d|c41 Chief Amiri}首领{/d}——统治明显不是她心之所向! 她与他们在一起的那些年已足够让他们重新聚集军队，他们如今再度成为该地区最出色的雇佣军之一。部落视她为伟大英雄，这种崇敬比他们曾对阿玛格的尊敬更甚。当然，他们也尊重我们的{mf|国王|女王}，毕竟{mf|他|她}曾是伟大安米芮的战友！他们的部落成为了我们忠诚的盟友。"
    },
    {
      "Key": "5f3a8bbc-582f-41f9-81ec-df674292a9b9",
      "Value": "在谨慎冷静的杜迦斯的{d|c41 Chief Ashman}带领{/d}下，虎王部落重新团结在一起，开始舔舐古怪的阿玛格留下的伤口。慢慢地，他们再一次成为了该地区最强大的雇佣军之一。杜迦斯经常向我们的{mf|国王|女王}保证他与我们的友谊万古长存，但{mf|国王|女王}时刻保持警惕，因为{mf|他|她}明白有这个老狐狸在，任何事都有可能发生！"
    },
    {
      "Key": "88661525-ee29-44fc-850e-52d35f65721c",
      "Value": "经过阿玛格一事的重创后，虎王部落再没有完全恢复过来。由于缺少强有力的首领与受到内部争权的影响，野蛮人陷入了一场短暂而激烈的内战。他们的土地很快被邻近部落侵吞，虎王部落的族人分散在纽玫瑞亚与河域诸国间，但那只不过是曾经辉煌部落的可怜残部罢了。"
    },
    {
      "Key": "2322ba1b-833c-4db1-86f5-5d5038730db6",
      "Value": "皮塔克斯几乎恢复至原来的状态——遍地都是质量可疑的啤酒和不正当交易丛生的快乐之城。旧商会们失去了对王位的钳制，但至少夺回了伊洛维提从他们手中夺走的财产。很快，皮塔克斯几乎成为了王国的第二都城，那里繁荣发展，钱财源源不断地流进来。"
    },
    {
      "Key": "290a8b84-9e32-48c0-95d9-26ccb1640809",
      "Value": "由于失去了{d|c51 No Guards}卫兵{/d}，皮塔克斯陷入混乱当中。不久，众多团伙中诞生出另一股力量，他们想重新分配财富，还有一股由革命分子组成的力量，他们梦想让皮塔克斯重新独立，这可比前者危险多了。部队不得不驻扎在城市中，对此，叛乱分子在整个王国内进行纵火与政治暗杀来回应。在相当长的一段时间内，皮塔克斯问题都令我们头疼不已。"
    },
    {
      "Key": "9bf7ea43-4e90-4f7e-b496-b0e3b639d62c",
      "Value": "皮塔克斯从来不是法制秩序的典范，而现在，它已经变成了一个巨大的盗贼巢穴。这也是有好处的——大部分利润无疑都流入了国库，而黑市能满足你的所有需求。但这也为皮塔克斯带来不少麻烦，窃贼、勒索者与贩毒者的触须蔓延至整个王国。"
    },
    {
      "Key": "2b93b640-1413-43ed-aa59-722c56305626",
      "Value": "皮塔克斯再也没有恢复至原来的状态。在权力的斗争中，盗贼和相对诚实的商人都失去了各自的力量，反而吓跑了彼此的客户与供应商。贸易线路开始转向其他城市。皮塔克斯倾颓了，市民很快就忘记了伊洛维提的全部恶行，只记得他的统治是该地区的黄金时代。"
    },
    {
      "Key": "8e06ce27-5430-49ea-b919-b56047ebc226",
      "Value": "在混乱与斗争中，女校长{d|c51 Atalia Rules}吉塔伦{/d}成功地保住了大艺术学院，但却没能保住它的名声。只有那些愿意为位高权重者（主要是我们的{mf|国王|女王}）高唱赞歌的马屁精才会在她的指导下继续工作和就学。学院可说是仍在蓬勃发展——但长此以往，就像浮萍掩盖的池塘在昏昏欲睡的夏日中逐渐变绿一样，最终会慢慢变成一片死气沉沉的沼泽。再也不会有人梦想前往大艺术学院就学——但对那些更关心现实而非梦想的人来说，学院总有他们的一席之地。"
    },
    {
      "Key": "359196f3-bd69-41b8-ac8c-c616dca9ca95",
      "Value": "{d|c51 Annamede Rules}贝拉瓦拉{/d}大师为大艺术学院带来了再次复兴的机会。她赶走了平庸的学生和马屁精，让才华横溢的远见者、激进分子与自由思想家齐聚一堂，在其他广受尊敬的机构里，这些人的才华往往会难以发挥。她让学院在丑闻缠身的情况下还能声名大噪，这是伊洛维提从未做到的事，但她却成功了。如果学院发布的不是对{mf|国王|女王}的称颂，而是嘲讽性的册子和革命传单的话，情况会怎么样呢？这只会让{mf|国王|女王}的威望更高，因为人们会认为{mf|他|她}是真正的艺术庇护者。"
    },
    {
      "Key": "66876dda-4bf4-4dcf-8991-3155e6173196",
      "Value": "{d|c51 Academy Elections}学院自治{/d}让大艺术学院变成了一个奇特的地方。王廷的马屁精很快被驱逐——因为事实表明，当没有人像伊洛维提一样要求时时听到称颂自己的赞歌时，学院压根就不欢迎这些马屁精。取而代之的是鱼龙混杂、难以捉摸的一群人：有行为怪异的奇葩、写通俗作品和廉价小说的流行作家、江湖骗子、白日做梦的三流作家，甚至还有一些怀才不遇的天才！学院里还设了多达三个相互竞争的“实验性”剧院……学院不仅广受尊敬——还独一无二，放眼整个安布萨朗也找不到与之相似的地方！"
    },
    {
      "Key": "6549af27-9348-46eb-9a61-f16196d1a607",
      "Value": "在新的皮塔克斯里，艺术无处容身。学院的师生被迫流落到全国各地。一些师生在邻近的王廷找到自己的容身之所，另一些则在路边酒馆艰难营生。对{mf|国王|女王}怀有嫉恨之情的第三方组织开始大搞革命的阴谋传言。大艺术学院的{d|c51 No Academy}废址{/d}仍矗立在市中心，藤蔓遍布——学院内早已人去楼空，无人问津！"
    },
    {
      "Key": "7364763b-89e3-4311-bf47-0ffbdf3d6226",
      "Value": "在纳玛彻斯居住的两大最野蛮的本土种族——巨魔与狗头人，被彻底驱逐出境。森林小路变得更加安全，农民的牲畜不再无故消失。"
    },
    {
      "Key": "75afbed5-87d0-4ec5-b3df-6818a2dc77f4",
      "Value": "失窃之地成功驱逐了所有狗头人，但没能驱逐所有巨魔。即使在今天，有些倒霉的旅行者和猎人还是会偶尔在沼泽和森林深处遇到这些身形超大的食人魔。他们还有什么{d|c21 Hargulka Exiled}首领{/d}藏在那儿吗？没有人知道确切答案，大概也没有人会知道。"
    },
    {
      "Key": "d92e354b-6956-4a87-a5ee-e7e402373ed1",
      "Value": "巨魔之王哈古卡仍然{d|c21 Hargulka Lives}居住{/d}在失窃之地 。令人惊讶的是，他竟然收服了自己的野蛮族人，甚至开始与附近的普通市民进行贸易。普通百姓对有这样的邻居并不感到兴奋，但这些巨魔只在森林中杀戮觅食，还只吃人们卖给他们的牲畜，所以人们勉强接受了他们。"
    },
    {
      "Key": "aca5f02c-d708-4a99-adc4-abe75b3e2626",
      "Value": "危险的食人巨魔完全从失窃之地的森林与沼泽中消失了。但在人迹罕见的小路上游荡的旅行者与猎人，仍能时不时地遇上鬼祟狡猾的狗头人。人们还说这矮小的爬行动物仍在赞颂“伟大的国王” {d|c21 Tartuk Exiled}塔图克{/d}，但没有人可以确定这事的真假——人们一靠近这些狗头人，他们就忘记了自己的战场功勋，夹着尾巴逃跑了！"
    },
    {
      "Key": "d7c50953-a218-4aef-86b7-a561ab100c18",
      "Value": "巴索洛缪·德尔加多仍然忠诚地为{mf|国王|女王}服务。他不时地从世界各地订购各种特殊的机械和物品。收到后，他会花几天时间吹嘘他即将要进行的伟大发明，结果在发明失败后一连沮丧几个月。然后他会收到其他包裹，这个过程会不断重复。晚上，他的实验室里经常传出令人毛骨悚然的尖叫声。"
    },
    {
      "Key": "db66f61c-e2c0-4b83-bd2f-97394fd28cca",
      "Value": "在经历了多次风暴和灾祸后，瓦恩领最终变成了一座真正的城市。勇敢的移民决定征服敦斯沃德这片广阔荒凉的土地，尽管困难重重，他们还是成功了！在古老巫妖手中{d|c31 Maegar Saved}几乎{/d}消亡的简陋聚居地变成了一座繁荣的城市，这里的河流贸易蓬勃发展。"
    },
    {
      "Key": "efd71eee-40d3-4ca8-8813-33edde4050e8",
      "Value": "但是，缺少创始人的带领，瓦恩领从未真正从打击中恢复过来。随着时间的推移，瓦恩领逐渐衰败——当其居民不断神秘消失时更是如此。不到2年时间，瓦恩领就永远地变成了一座鬼城。唯一对这个消息感到高兴的人是{mf|国王|女王}的新顾问，他是一名神秘又强大的{d|c31 Vordakai Hired}法师{/d}，至今仍忠诚地服务于统治者。"
    },
    {
      "Key": "ccdc68f8-c22c-436e-9179-6f3c424aa4da",
      "Value": "龌龊侏儒的首领{d|c31 Agai Lives}阿盖{/d}与{mf|国王|女王}会面后幸存下来，甚至还夺回了部落的家园。他从中学到了宝贵的一课：不要再试图占领看似空无一物的定居点！相反，龌龊侏儒在敦斯沃德荒凉的边境定居下来，并宣称那是他们的领地！在这种情况下维持和平似乎是痴人做梦——不时失踪的巡逻队与失窃的牲畜就是证明！"
    },
    {
      "Key": "c3bab0ce-bfb7-4d36-af04-9078251c43d6",
      "Value": "老法桐下的洞穴一片{d|c11 Peacemaker}和平{/d} 。狗头人和螨怪继续探索深层世界，互相学习简单魔法。有传言称，不久前狗头人与螨怪开始联姻了！尽管如此，移民们仍不急于在此地建立新家。一些善心人甚至还在路边竖起警告牌：”旅行者注意！勿靠近老法桐！”但另一行字很快出现在警告牌上：“布要停下！前面有包藏！真的！”"
    },
    {
      "Key": "599d6d16-911e-43f1-9328-ed4cf02b04ee",
      "Value": "由勇士布达女王带领的{d|c11 Mites Final}螨怪{/d}继续在老法桐附近制造麻烦。他们吓跑渔民，举行蜈蚣比赛，并把他们发现的所有东西都拖回洞穴——晾在外面的衣服，狗舍甚至是铁砧！当{mf|国王|女王}来这视察时，他们似乎会消停……大概1天。有时候会消停2天！"
    },
    {
      "Key": "ad119cd4-b00f-481d-b4c1-c555d08a3c1a",
      "Value": "{d|c11 Kobolds Final}煤鳞狗头人{/d}认为他们自己才是老法桐附近区域的主人，他们对旅行者不太友善。虽然还不到害人性命的程度，但很多粗心大意的旅行者会在狗头人的诱捕陷阱中摔断手脚！当{mf|国王|女王}来这视察时，狗头人通常会消停一点儿，甚至拿走他们的诱捕陷阱，但这种情况不会持续很久。"
    },
    {
      "Key": "8a5c97de-02c8-4cca-a101-6e19d124edba",
      "Value": "狗头人和螨怪{d|c11 Kill Both}消失{/d}后，老法桐树下的空洞穴很快成为了受人厌恶生物的天地（巨蜈蚣已经是当中最善良讨喜的生物了！）。人们尝试清理洞穴，但那些生物很快就又卷土重来。最后，人们决定封闭洞穴入口，烧毁整棵大树，破坏撑起洞穴天花板的树根。"
    },
    {
      "Key": "427e72cd-7c67-4f2f-91bd-3f264cd3d898",
      "Value": "由于边境骚乱不断，欧莱格的{d|c21 Left OTP}贸易站{/d}逐渐成为无人问津之地。因为边境冲突不断，血流成河，欧莱格和斯威特拉娜遗憾地放弃了贸易站，离开了他们所钟爱的边远地区，回到了大城市的喧嚣中。"
    },
    {
      "Key": "ac5dcc4a-ddd4-4f11-bf92-4c058dd3700a",
      "Value": "欧莱格的{d|c21 Claim OTP}贸易站{/d}继续繁荣发展，吸引了越来越多的旅行者。但贸易站主人不满意的一点是，一个小镇在附近迅速发展起来了。虽然欧莱格对此不满，他与妻子仍受到镇上所有人的尊重，斯威特拉娜甚至被选为了镇长！"
    },
    {
      "Key": "0c15a85e-faee-40b0-9549-b7630e425e23",
      "Value": "欧莱格的{d|c21 Capture OTP}贸易站{/d}如今更像是边界要塞，而不是商人和旅行者的天堂。在它周围出现了一个城镇，守卫的首领就在这里发号施令。欧莱格与斯威特拉娜对此不太高兴，但至少他们不用再担心以后的安全了。"
    },
    {
      "Key": "aa687267-bc97-4734-949a-1b55da197346",
      "Value": "约德至死都忠诚于{mf|国王|女王}，治疗病人，慷慨地与所有有心人（也有一些无心听众）分享其智慧。在完成了对统治者的职责后，艾若斯提的祭司在朋友与门徒的环绕下平静地离开了这个世界。"
    },
    {
      "Key": "e2ece1ee-c8b6-4db6-beb6-70a017c03c40",
      "Value": "凯斯腾·盖雷斯出任了王国守卫的首领。这个贵族家庭的前任继承人从没回过布雷沃，与他的亲属断绝了一切联系。但是，在第一世界获得胜利的几年后，一名女子从布雷沃来到这里，不久就嫁给了凯斯腾。人们都说，结婚后的凯斯腾笑容比以前多多了。"
    },
    {
      "Key": "24ff9e9e-abd7-49d9-bbda-6a017ebf9d15",
      "Value": "在开花季中{d|c22 both saved}存活{/d}下来的约德与凯斯腾继续效忠于{mf|国王|女王}，他们不畏艰险，追随君主，至今仍然担任着王廷顾问的角色。朴素的祭司与悲观的勇士经常争论如何治理国家，以及统治者应该先听谁的。有些东西从未改变。"
    },
    {
      "Key": "6e938eb7-f4c8-4100-bb73-819c8d251205",
      "Value": "拉玛什图的女祭苍娜并未持久服侍{mf|国王|女王}。有一天晚上，她从城堡消失，动身前往王国的边界，向任何愿意倾听的人布道，并向有需要的人赐予怪兽之母的祝福。"
    },
    {
      "Key": "de4bc8ef-d018-4f45-8834-955cb0e5cae7",
      "Value": "参加了拉玛什图的{d|c22 Olika Ritual}仪式{/d}后，{d|Olika}奥莉卡{/d}生下了一个强壮健康的孩子。可惜的是，这个孩子长大后成了不守管教的暴力少年。在10岁时，这个男孩就打残了同伴，逃到了纳玛彻斯。虽然他逃过了那名伤残暴徒的怒气，但是那名暴徒最后杀死了他的母亲。没有人知道这名小伙子身上发生了什么，但有关这位拉玛什图少年的传说一直在当地口口相传：他有时候会杀死迷路的旅行者，有时候又会带他们到安全的地方去。"
    },
    {
      "Key": "962653ab-cbc5-4991-80cb-48510f257cf6",
      "Value": "布林哈特成为了王国忠诚的{d|c41 Darven Nice}盟友{/d}以及贸易伙伴，达尔汶也被视为都城的常客。这位邻国优雅的君主擒获了王廷内的很多芳心——在他访问过后，许多年轻守卫与仆人常常盯着窗外，望眼欲穿地叹息着。"
    },
    {
      "Key": "33606d16-0544-4883-b0fb-a573f3d4ca11",
      "Value": "妖精们爱上了这个王国，在这里体会到了家一般的感觉！他们经常玩各种各样的恶作剧，但从不会伤害人们。"
    },
    {
      "Key": "610cd215-2e74-4cb5-837f-3228c15fd170",
      "Value": "长尾部落的蜥蜴人回到了烛湖边生活，但他们无法回归古老的生活方式。长时间与人类居住在一起后，蜥蜴人接受了人类的习惯、爱好甚至是宗教信仰——长尾部落内越来越多蜥蜴人不向祖先灵魂祈祷，而向艾若斯提或格鲁姆祈祷。他们甚至开始忘记自己的母语。我希望在他们的歌曲与传说被完全遗忘之前，有人能把它们记载下来……"
    },
    {
      "Key": "dee9d8b9-cc10-4813-9216-909e3c23994c",
      "Value": "为保护{mf|国王|女王}的土地做出巨大努力的地精显然认为，他们有权在王国里为所欲为！旅行者们不得不尽可能地成群活动，但凡看到面目不善的陌生人，农民都会提高警惕——因为如果你看到了一只地精，那么周围可能就会有一整个地精团伙！"
    },
    {
      "Key": "1a60b112-511d-4b69-85a3-7a56ecbc65ac",
      "Value": "有一天，来自安布萨朗与其他地方的法师代表团出现在了王国内，请求允许检查巫妖缜密的法尼拉斯的巢穴。调查完成后，法师花了很长很长时间感谢{mf|国王|女王}把世界从这怪物手中解放出来！在他们看来，法尼拉斯有能力毁灭整个世界——甚至可能是毁灭两个世界！"
    },
    {
      "Key": "7742c9ee-34fe-48c7-be2d-92fce312a095",
      "Value": "{d|Evindra}伊文德拉{/d}很高兴看到灯王的计划化为乌有。灾难过后，她花了一点时间帮助重建王国，然后才回到了第一世界的家里。法师们说她表亲妮瑞萨的叛乱精神在她体内苏醒了。据说伊文德拉给妖精们讲述了我们的故事，鼓励他们质疑始祖的力量和权威。"
    },
    {
      "Key": "dd506b73-9200-42ee-a957-ece8440dad14",
      "Value": "{d|Evindra}伊文德拉{/d}在獠牙湖定居下来，常常到都城去访问。她成为了王国人民的朋友，帮助他们、教导他们细心对待湖里的生命。不管白天还是黑夜，父母都允许孩子随时到獠牙湖游泳，他们深知伊文德拉会照看好孩子的。"
    },
    {
      "Key": "eeb147a1-7f10-4a3e-a1c1-e6d1af0f988c",
      "Value": "胜利过后，说书人放下了所有事务，开始花很长时间单独冥想。他最终向{mf|国王|女王}道别，离开{mf|他的|她的}国土。但我怀疑葛拉利昂的居民还不清楚这位神秘旅行者的结局，因为他的故事还没有结束。"
    },
    {
      "Key": "6890c9bc-a2ce-4d4e-82ae-8ed24a4adeaa",
      "Value": "安米芮与{d|Nilak}尼拉克{/d}保持着密友的关系，但她仍然属于六熊部落的弃民。尽管部落的新首领才智过人，但部落从没有找准自己在这个陌生平原和城市中的位置，很快就分崩离析了。安米芮和尼拉克一起离开了王国，开始她们的冒险之旅——故事太长，足以写成另一本书告诉所有人！"
    },
    {
      "Key": "fbab154c-f629-4fd0-9687-fa8e59c96342",
      "Value": "安米芮在她的部落中依然属于弃民，但她与{d|Nilak}尼拉克{/d}保持着好朋友的关系。尼拉克用过人才智统治着六熊部落，教人们如何在陌生平原和城市中生存。好动的野蛮人安米芮经常在外长时间旅行，但她总会回到老朋友那里去炫耀自己新的伤疤，讲述新的成就。尼拉克把很多这些见闻都写进歌里，让其流传千古。"
    },
    {
      "Key": "396672c5-7c92-4672-86e6-2bbbdb33820c",
      "Value": "我们再也没有见过安米芮 。她可能在第一世界某个地方迷路了，或者可能找到了其他回来的路。谁知道呢？我不相信那个固执的野蛮人会消失得无影无踪。六熊部落回到大山中，到他们能找到的最远、最广阔的边远地区，过上由原始法则统治的生活。"
    },
    {
      "Key": "780b5c86-aa53-41f6-85c3-f9791f9cdeac",
      "Value": "瓦尔瑞留下来服务{mf|国王|女王}。直至今天，她仍然是很多人的{d|Valerie Shelyn}缪斯{/d}——不仅仅包括吟游诗人和仰慕者，也包括勇士！瓦尔瑞诚实坚韧，她不仅功勋卓著，而且还以耐心与善良闻名于世。她说是在{mf|国王|女王}的帮助下发现自己的这些品质的！"
    },
    {
      "Key": "2d06ae83-1a58-40df-af25-4fdcba30523f",
      "Value": "瓦尔瑞留下来服务{mf|国王|女王}。直至今天，她仍让违法者闻风丧胆。瓦尔瑞强大自信，最终摆脱了仰慕者，走上了维护基本法则的道路，这也是朴素的地狱骑士所敬重的道路。我需要顺带提一下瓦尔瑞最后决定试穿骑士团的黑色防具，结果发现非常合适吗？"
    },
    {
      "Key": "f6a1c356-cf9f-4dfe-ba06-92f04fbb921b",
      "Value": "哈瑞姆名声大振，他受到我们王国内、我们的邻国甚至五王山脉的矮人们的{d|Harrim Neutral}尊重{/d}。人们常常请求他提供帮助或教授他人，虽然他有时会抱怨，但他从不拒绝这些人和事。一些人甚至会去听他的布道——我们很幸运，现在已经少了很多有关世界末日的嚎叫，更多的是有关中庸与谦卑的智语。并非他的所有门徒都会变成格罗图斯门徒，但每个人都能从他的讲授中学到有用的东西。"
    },
    {
      "Key": "fd7e0628-9d90-4fda-a768-3719bca25d37",
      "Value": "哈瑞姆{d|Harrim Badabum}疯了{/d}……或者他可能明白了格罗图斯真正的智慧——我不太清楚这当中是否有差别。他赤脚离开宫殿，只带了一根手杖就去布道了。他穷困潦倒地死在路边的某个地方——但人们说，你仍可以在王国的街上发现胡子拉碴的鬼魂，喃喃地说着世界末日。如果有人的房子里突然有东西打破了，人们通常会说：“那是哈瑞姆干的！”"
    },
    {
      "Key": "0e6db11e-9d10-4825-9486-52a36eabac76",
      "Value": "耶萨尔在{mf|国王|女王}的王廷待了一段时间，但她越来越难以在法拉丝玛无所不在的仆人面前隐藏自己的真实{d|Jaethal Kills Daughter}本性{/d} 。意识到这一风险，她无奈地离开了王国，并很快从盖布发回了一则信息。在一个以不死生物为主的国度里，耶萨尔过得如鱼得水，特别是她的技能和乌伽娑婀的祝福。很快，她名声大振，影响力出众，甚至得到了盖布真正统治者阿菈兹妮的青睐。"
    },
    {
      "Key": "6b257b85-823b-4a44-8cdc-ad889fb433c4",
      "Value": "在一个月黑风高的晚上，耶萨尔神秘消失了！很快，惊恐的渔夫发现了她的尸体（现在是真的死了）。一个名叫诺特拉拉的年轻精灵来到耶萨尔的葬礼，声称她是死者的女儿。她没有为母亲的死亡感到太悲伤。相反，她几乎是马上开始狂欢作乐，流连于舞会、宴会和狩猎活动中！她获得了一群仰慕者，并像对待认识了一百来年的老朋友一样对待{mf|国王|女王} 。一些人甚至真的认为他们的关系——呃哼——非常密切。"
    },
    {
      "Key": "94981bca-182d-48a5-a6ef-300399b98cc3",
      "Value": "耶萨尔在{mf|国王|女王}的王廷待了一段时间，但她随后离开了，去完成她新的女神交给她的任务。她必定是法拉丝玛杰出的审判官，因为没有人会比她这位{d|Jaethal Pharasma}前{/d}不死生物的邪教徒知道更多不死生物和乌伽娑婀邪教徒的行事方式！人们看到过她曾与萨林·尕达法一起出现——两人差异巨大，不太可能成为朋友，但人们知道她们在一起共事。"
    },
    {
      "Key": "e2a3cb3c-5aef-4272-a75f-76c5dbc58f7d",
      "Value": "奥克塔维雅没有在这里停留太长时间——不久，她与老瑞去了纽玫瑞亚，在那里发动了一场大规模的奴隶起义。虽然他们没能摧毁科技联盟，可直到今天，奴隶在提到他们时都带有一股钦佩之情，而奴隶主们则心有余悸。在旅程中，两人不断成长，关系不断改善，把以前的争吵与愤恨都抛之脑后。从纽玫瑞亚返回后，奥克塔维雅在母亲的房子住下来，并成为了{mf|国王|女王}的顾问与忠实朋友。"
    },
    {
      "Key": "3ddcd1e8-9156-4e49-8d3b-9f92dd424176",
      "Value": "奥克塔维雅留在了都城，成为了{mf|国王|女王}的顾问与忠实朋友，成为了真正的社会名流以及整个王国中最有影响力的（与最令人满意的）女性之一！邻国的贵族常常参加奥克塔维雅举办的舞会——她喜欢向男爵和伯爵们炫耀自己的成就，讲述她是如何凭借一己之力从一个没有家族背景的普通混血种走到如今这样高的社会地位的。只有瑞贡尕会破坏她的兴致——他们经常吵架，她担心他酗酒的毛病或任性的脾气会把他早早送进坟墓。"
    },
    {
      "Key": "3a3c4b92-bbe3-4798-959c-8f7e0cb6d73c",
      "Value": "瑞贡尕动身去纽玫瑞亚，与奥克塔维雅一起发动奴隶起义。在旅途中，他真正成熟起来，并学会理解他人以及如何控制愤怒。回来后，他在{mf|国王|女王}的王廷任职——由于他强大又迷人，他激起了一些人心中的恐惧及另一些人心中的欲望。甚至有传言称他差点说服奥克塔维雅嫁给他……并可能会继续说服黛拉·菲奥尼，使她同意这场婚事！"
    },
    {
      "Key": "992060fc-863b-4384-970a-3fefb2c17fd9",
      "Value": "瑞贡尕将剑束之高阁，开始过上他一直想要的奢华生活。仰慕者在他的门外排起了长队，不论男女皆是如此。他沉溺于各种享乐之中，穿着华服，举办各种令卡丽斯翠脸红的狂欢会。他和奥克塔维雅的争吵越来越频繁。奥克塔维雅担心他酗酒的毛病或任性的脾气会把他早早送进坟墓。在争吵过后，他常常喝酒解闷。这些日子中，他很少有清醒的时候，他哆嗦的双手几乎握不住剑了。"
    },
    {
      "Key": "b68ee54f-a8c7-4d59-84b1-a0a80917a310",
      "Value": "战争一结束，崔斯提安就履行了对莎恩芮的{d|Tristian Angel}承诺{/d}。在{mf|国王|女王}的胜利庆典中间，这位祭司突然消失——永永远远地消失了。我希望莎恩芮没有拿走这巡游谛天使的记忆，这样她的仆人至少还会记得我们以及失窃之地……如果她拿走了，我希望他至少能忘记这片土地的所有事情。在这片土地上，他承受了太多痛苦了。"
    },
    {
      "Key": "109b7e48-a9a2-486c-bca3-468044fb2f7b",
      "Value": "崔斯提安{d|Tristian Mortal}留在了{/d}失窃之地。莎恩芮赐予这位祭司特殊祝福，祭司也成为了知名的伟大治疗者，继续展现更多神迹。我要说的是，重新加入莎恩芮的圣洁军团是这位巡游谛天使应得的权利——我希望当崔斯提安寿命走到尽头，灵魂迎接新的审判时，女神的想法能与我一致!"
    },
    {
      "Key": "ba2dec94-e401-41cb-bbb2-0da95f6036f9",
      "Value": "艾昆在失窃之地待了几年，在所有河域诸国中赢得了“最坚毅的怪物{d|Ekun Hunt}猎人{/d}”荣誉！这位游侠把都城附近最无害的怪物都消灭干净了，然后继续到别的土地创造新的胜利。人们说他是野性怪物的无情复仇者与杀手，他的名声甚至传到了卡塔佩什！那是他踪迹消失的地方——我担心艾昆可能已经成为了他的某个目标的猎物……"
    },
    {
      "Key": "5be8f400-efab-46ae-a92f-fc07c0feb497",
      "Value": "战争结束后，艾昆把弓挂在墙上，放弃了游侠的道路，{d|Ekun Ritual}转而{/d}钻研木工技能。对于像他一样的悲剧人物来说，这可能不是最英勇的结局，但托拉格可以作证，艾昆对此感到很开心——艾莉娜也很开心，她嫁给了艾昆，而且已怀上了他的孩子。任何出生在这个家庭里的孩子都非常幸运，因为{mf|国王|女王}仍会探望{mf|他的|她的}老朋友，并有可能会成为这个孩子的庇护主！"
    },
    {
      "Key": "99a8718b-246c-43b6-a216-7e1b3fafb5d4",
      "Value": "朱比罗斯特{d|Jubilost Immortal}致力于{/d}探索第一世界，他的作品大为轰动！但不管是在我们的王国还是安布萨朗，他露面的次数越来越少了。他经常讲一些奇怪晦涩的东西，并抱怨其他人根本不了解他。似乎他原来的朋友甚至是我们的世界本身都不能引起他的兴趣。有一天，朱比罗斯特动身进行又一次远征……然后失踪了。从那以后，葛拉利昂没有人再听过他的消息了。"
    },
    {
      "Key": "a5e9953b-6ee7-429f-a4f8-d498f20b7bfe",
      "Value": "朱比罗斯特重新过上了探险家的生活，经常到他最喜欢的王国旅游——这是他自己说的！——{kingdomname}。他研究第一世界的著名作品都开篇于他对老朋友{mf|国王|女王} {name}的赠言。"
    },
    {
      "Key": "d2f4de2a-ee35-4391-833c-e7d5c3c4eaf8",
      "Value": "对诺克诺克来说——不好意思，我是指“{d|Nok Hero}英雄{/d}”诺克诺克来说——他继续在失窃之地上坚持着可疑的英雄行为。不管他遇到了怎样的麻烦事，陷入了怎样的危险中，他总能比之前应付得更好一点。像真正的英雄一样，他不轻言放弃，奋力面对每天的新挑战，不向任何灾祸和不幸屈服。"
    },
    {
      "Key": "ec4be0fb-9a76-4789-ad36-5256755e9c08",
      "Value": "{mf|国王|女王}必须要做出许多艰难的决定，但奥克塔维雅总会陪在{mf|他的|她的}身边，让其生活变得更轻松。她与君主的关系比其他顾问都亲近，也比任何一个盟友都要忠诚。有许多次，她总能想出得体的办法来摆脱困境。这样的爱只会让贵族君主羡慕，因为这些君主都被王室婚姻契约所束缚！"
    },
    {
      "Key": "a8fe0edc-ccef-42de-b550-001bffe25e01",
      "Value": "瑞贡尕长伴{mf|国王|女王}左右——是{mf|他的|她的}左右手、密友以及最信任的伙伴。他没有干预国家的统治，但有传言说他会在皇室命令下完成了秘密任务……更不必说他在没有任何国事需要处理时举办的各类庆祝活动了。"
    },
    {
      "Key": "91307e2c-61bb-41e2-94ec-93282204ebd6",
      "Value": "奥克塔维雅与瑞贡尕长伴{mf|国王|女王}左右——是{mf|他|她}最亲密的朋友与最信任的伙伴。在如此多的战斗中走到一起，他们默契十足，彼此心照不宣，他们用曾经杀死怪物的狠劲儿统治王国。这样的爱对两人来说都是罕见的——对三个人来说更是奇迹！"
    },
    {
      "Key": "9ceefbf3-8dbb-4462-a1ee-9762650f2df4",
      "Value": "除了许多顾问和同伴以外，女王身边总会有其他人陪伴——那就是忠诚的爱人，他全心全意把他的世俗生命奉献给他所珍视的人。不管女王去哪里，不管女王遇到什么样的考验，崔斯提安总会陪在她身边，随时准备好支持与保护他的爱人。"
    },
    {
      "Key": "8b0ec555-32b9-4743-81b5-dce682ae5865",
      "Value": "国王与瓦尔瑞在一起了——他们是爱人也是同伴，他们不仅相爱，同时也肩负着共同的责任，两人密不可分。这个结合令人惊叹，欣喜的臣民们为此写下许多情歌与诗歌，在整座阿维斯坦大陆上传唱。当然，诗歌的内容多是虚构而非实情——我们的英雄及其爱人的恋情与婚姻都十分低调。"
    },
    {
      "Key": "5c11f060-43ad-448b-932f-35dcb3a74173",
      "Value": "妮瑞萨与她挚爱的{name}幸福地住在一起，携手共建王国。他们的结合以某种方式将第一世界的无序与主物质位面的有序连接在了一起。妮瑞萨成功实践了她曾因此被诅咒的大胆愿景——建造她的梦想国度。{kingdomname}充分利用了广袤的自然环境与有序的文明，变得非常繁荣。我们的都城是一个神奇的花园城市，葛拉利昂各地的游客都赶来一睹为快！"
    },
    {
      "Key": "ac4222c0-d815-40a8-bd86-8b5e8f8b5899",
      "Value": "尽管国家还面临着许多困境，{Name}{mf|国王|女王}不愧为十分有才干的首领。很多邻近土地的贵族毫不犹豫与{mf|他|她}建交，时不时地提出联姻计划。"
    },
    {
      "Key": "416a968f-7383-4b36-b754-af312a642c2e",
      "Value": "对我，也就是这本书的作者来说，从没有取过一个可爱的昵称的琳翠……我仍在这里，在都城图书馆里，留在我的著作中。我如愿过上了梦想中的生活——被人海和书海包围。每天都有人翻阅我书写的作品。我的故事鼓舞了很多人拿起笔写作。我的读者写了很多尖锐的书籍、文章和册子，把{d|Linzi Chaotic}真相{/d}抛至暴君面前！我还奢望些什么呢？噢，尊敬的读者，我希望这个故事能激发你一些大胆的想法……或至少给你带来一些欢乐！无论如何，是时候为其画上一个圆满的句号了。"
    },
    {
      "Key": "ca3584e2-fd89-411d-b968-2af8fe53d78e",
      "Value": "对我，也就是这本书的作者来说，从没有取过一个可爱的昵称的琳翠……我仍在这里，在都城图书馆里，留在我的著作中。我如愿过上了梦想中的生活——被人海和书海包围。每天都有人翻阅我书写的作品。我的故事{d|Linzi Good}鼓舞了{/d}很多人拿起笔写作。我的读者写出了很多优美的书籍与诗歌，将生活在枯燥乏味的囚徒们带入了无尽的幻想世界。我还奢望些什么呢？噢，尊敬的读者，我希望这个故事能激发你的创造力……或至少给你带来一些欢乐！无论如何，是时候为其画上一个圆满的句号了。"
    },
    {
      "Key": "b59d37db-b14f-4572-b826-d6ef551010b4",
      "Value": "对我，也就是这本书的作者来说，从没有取过一个可爱的昵称的琳翠……我留在自己的书中，看看王国里会发生什么事情，并等待某天写下这个结局。噢，尊敬的读者，我希望你能够从这个故事里学到一些重要的东西……或至少被这个故事逗乐。现在这个故事已经结束了，我只需要为其画上一个圆满的句号，然后永远保持沉默。"
    },
    {
      "Key": "601ad162-b758-4a67-98df-b485fc2a476e",
      "Value": "在战争中失去一条手臂的卡希尔・阿尔多瑞成为了我们王廷中的罗斯特兰常驻大使。"
    },
    {
      "Key": "a038ca5b-5aae-42ae-8cc3-8496cddbcdf3",
      "Value": "珊德拉·墨维再次成为了我们王廷中的一名大使。这位傲慢的老妇人抓住每个机会提醒我们，我们只是瑟托瓦家族眼里的封臣而已！"
    },
    {
      "Key": "b7c5fb7f-b002-46e9-8237-7be72ce7cb11",
      "Value": "卡希尔・阿尔多瑞离开了政场，转投决斗教学的怀抱，在我们的都城定居下来。"
    },
    {
      "Key": "91b2574c-3b59-4e8f-be66-a5b3b4ebb0a1",
      "Value": "珊德拉・墨维回到了我们的王廷，但仅半年后，她就被毒杀了——从未有人能查出凶手是谁，以及毒杀原因是什么。"
    },
    {
      "Key": "ebc31822-8a02-4a0e-b512-3bf2dffe9aff",
      "Value": "{d|c51 Governor Moskoni}莫斯科尼{/d}总督当然在深入调查此事。由于他十分忠诚且把城市管理得非常好，{mf|国王|女王}放心地把这件事交给他调查，没有进行过多干预。"
    },
    {
      "Key": "ff4af8a2-cdd8-4b0d-a909-90e93bccdc8b",
      "Value": "可惜的是，我们拿到的钱比想象中少很多——事实表明，{d|c51 Governor Liacenca}利亚森扎{/d}总督对无处不在的贪污现象无能为力。"
    },
    {
      "Key": "45e54a72-0ba0-456f-ac75-835c74b3bdcb",
      "Value": "{d|c51 Governor Vereel}卡恩·弗里尔{/d}并没有担任很长时间的总督。有一天，在药物引起的极度兴奋下，他在城市里四处走动，从街上的一名建筑工人那里抓起一罐溶剂，然后把溶剂当成蜂蜜酒喝下去了。如果我这样说合适的话，他的死法十分不光彩。"
    },
    {
      "Key": "275e4e9e-f700-4cce-9d9f-d5671d3a740d",
      "Value": "起初，{d|c51 Governor Moskoni}莫斯科尼{/d}总督还试图控制事态的发展，但他有一天突然离开了这个国家，而且还搬空了国库。"
    },
    {
      "Key": "55814179-c699-4d74-9cd3-577f9dd6148d",
      "Value": "{d|c51 Governor Liacenca}利亚森扎{/d}总督成为了革命叛乱活动的第一批受害者之一——革命分子在街上把火球扔进了他的马车中。"
    },
    {
      "Key": "22be2931-c9a3-4a32-9835-c735c36d1e64",
      "Value": "{d|c51 Governor Vereel}卡恩·弗里尔{/d}总督害怕生命会受到威胁，把自己锁在了内庭里。一周后，人们发现他已死亡，尸体周围都是空瓶子与毒品容器。"
    },
    {
      "Key": "871acd00-6e61-47f9-ab99-e62913289e28",
      "Value": "{d|c51 Governor Moskoni}莫斯科尼{/d}总督现在已经胖得几乎走不动了。市民会小声恭敬地提及他的名字。"
    },
    {
      "Key": "3a876edd-9ba7-41ec-863f-176256d4913f",
      "Value": "加斯佩雷・{d|c51 Governor Liacenca}利亚森扎{/d}只是名义上的总督而已——他对民众征税，但在城市中毫无影响力。整个城市实际上是已经被众多团伙瓜分了。"
    },
    {
      "Key": "3a1b8eda-2e43-40b7-881d-302635d5065e",
      "Value": "卡恩·{d|c51 Governor Vereel}弗里尔{/d}的执政并没有持续多长时间。人们发现他被吊死在了中央广场上，胸前有个告示牌写着“伊洛维提的马屁精”。"
    },
    {
      "Key": "368a882a-70ee-4c2e-83ad-973dd1aab4b3",
      "Value": "{d|c51 Governor Moskoni}莫斯科尼{/d}总督仍在试图通过每年举办粼湖锦标赛来吸引人们对这座城市的关注——但这个活动如今不太流行。"
    },
    {
      "Key": "177d0768-650f-4a35-9fcb-946cb15a5a37",
      "Value": "{d|c51 Governor Liacenca}利亚森扎{/d}总督牢记{mf|国王|女王}为他所做的一切，作为回报，他诚实和忠诚地服务{mf|国王|女王}。"
    },
    {
      "Key": "1ad09d5a-b0dc-45b1-baec-aea5e4a1feb7",
      "Value": "只有卡恩·{d|c51 Governor Vereel}弗里尔{/d}总督是开心的——这个毫无前途的无聊城市对他的毒品的需求量很大。"
    },
    {
      "Key": "abe1e51b-5d04-4570-aa50-27af147dadc8",
      "Value": "现在的失窃之地上有很多与苍娜很像的人——这是因为{mf|国王|女王}宣布在{mf|他|她}的治下，人们的所有宗教信仰全部合法。我觉得统治者与{mf|他的|她的}顾问会不止一次后悔做出这个决定——仅去年一年，就有三队艾奥梅黛的圣武士来到了王国！"
    },
    {
      "Key": "e97a3646-fcba-4733-9faa-ea0eb4e7baa0",
      "Value": "法尔寇斯与蒂瑞希雅解除了{d|c21 FT saved}巨镰树{/d}的愤怒，成功恢复了魔法森林。人们回到了这座废弃的村子。跟过去一样，村子成为了妖精与普通民众友谊长存的天堂。"
    },
    {
      "Key": "26ed9da3-c60e-42d6-a508-62955f60e048",
      "Value": "妮瑞萨的诅咒被解除后，最后一个无面姐妹的重伤面孔开始慢慢恢复。她仍然远离群众，但她看到{mf|国王|女王}时总是很高兴。"
    },
    {
      "Key": "bedcefb5-5d44-4203-b14e-8a0a1ebb3a15",
      "Value": "{mf|国王|女王}收集的古老神器成为了都城博物馆的底蕴，消息甚至传到了遥远的安布萨朗。"
    },
    {
      "Key": "8836014a-52cb-4836-8ec4-52c6dea88af0",
      "Value": "有时候，在朱比罗斯特施展法术时，各种混乱都会出现。观众变成独角兽，或者被瞬间传送到悬崖顶部。后来，有人看到朱比罗斯特与一个名叫{d|Jubilost Nyrd}妮尔德{/d}的漂亮侏儒发生了激烈的争吵。这争吵看上去却十分……甜蜜与亲密！"
    },
    {
      "Key": "5145f512-c20a-40c9-a3cf-f9c7d4a70408",
      "Value": "争吵中还提及了另一个名字——“敬{d|Jubilost Xae}夏{/d}，我的向导与灵感。“仰慕者常常向朱比罗斯特问及这名神秘女子，但他只笑不语，背上背包，再次回到广袤的第一世界！"
    },
    {
      "Key": "0957678b-e3d7-4263-9631-9007a24c228a",
      "Value": "他们的婚礼极其盛大。奥克塔维雅成为了真正的女王——只有老朋友才能依稀认出这位贵妇人以前的模样——当她们还是小姑娘，常常围坐在火炉旁分享故事的时候。"
    },
    {
      "Key": "f187750f-37f6-47a9-9c01-92d987ad7f1c",
      "Value": "他和{Name}为庆祝婚典而举办的活动也极其盛大！必须要提到的一点是，他拒绝别人称他为”国王“，只让别人唤他为”王子殿下“。"
    },
    {
      "Key": "94c15969-a8a6-4083-a95f-b8b7d9fe7dc9",
      "Value": "在邻近的王国中，人们对他们的三人婚典嗤之以鼻——但谁敢阻止他们继续办婚典？他们仍然一起统治王国——这是不可思议的王国中不可思议的{mf|国王们与女王|女王们与国王}。"
    },
    {
      "Key": "87ce57ee-6f3e-4bb8-a865-1a1822f82e5b",
      "Value": "难怪战争结束后不久，女王与崔斯提安就结婚了！虽然崔斯提安在王国中从无实权，但他的常识和善良总是或多或少影响着女王的决策。"
    },
    {
      "Key": "20b7ae5c-7706-4869-b545-8beb8f15c0e4",
      "Value": "编年史中记载得最真实的就是这场盛大王室婚礼的细节！虽然瓦尔瑞成为了值得尊敬的可靠统治者（就像所有人都怀疑她做不到），但臣民还是焦急地盼望着王室继承人的出现，但这对英俊美丽的王室夫妇似乎不着急延续他们的血统。"
    },
    {
      "Key": "6fe9dcce-cc5b-4ecc-a8b6-7998d44e44bf",
      "Value": "瓦尔瑞留下来服务{mf|国王|女王}，但持续时间不长——她不久后就脱下戎装，组建了自己的家庭。瓦尔瑞嫁给了一个普通农民，为他生了两个可爱的小孩。他们远离都城定居，很快人们就忘了瓦尔瑞这号人物了。"
    },
    {
      "Key": "b4d7dd47-38db-49b4-b2ee-6f59dba32946",
      "Value": "对诺克诺克来说——不好意思，我是指“{d|Nok Jester}小丑{/d}”诺克诺克来说——他仍然是王国王座厅内外的快乐来源……有时候他甚至会故意逗乐人们。\n他在王国内的滑稽产生了额外的影响——除了为市民带去欢乐外，他还改善了人们对地精的普遍印象。他们甚至一度在城市的街道上受到了前所未有的欢迎。虽然他可能不会成为自己想象中的“英雄”，但多亏了{mf|国王|女王}，诺克诺克做回了自己，找到了自己的内在优点。如果你来到王国，请一定要找到他——他会给你讲一些新的冒险故事，为你带去欢乐。不管我们这位莽撞、笨拙、好心的地精是否故意逗你笑，肯定会有一个故事让你笑出来。"
    },
    {
      "Key": "cffa9e27-ac00-4bc4-a129-7bf12d6dc424",
      "Value": "他的……稍稍失准……的{d|Nok Statue Ok}雕塑{/d}与{mf|国王|女王}的雕塑至今仍矗立在广场中，两座雕塑比肩而立。虽然我也觉得雕塑的身高与实际不太相称，但准确反映了由{mf|国王|女王}教导培养的这位地精英雄精神的可贵。"
    },
    {
      "Key": "bcca74ae-20ca-425b-a0cd-e9c50999c8c0",
      "Value": "但就在此刻，众者塞卡毁掉了{d|c61 Crown Shyka}第一王冠{/d}。当然，你会记得，她是——我的意思是，他们是——生活在始祖时代的，对吧？无论是在过去还是现在，他们都毁坏了王冠，允许精灵王回到他的臣民身边，保卫王国。杯子中的一小粒尘埃消失了。宽恕的条件没有达成，妮瑞萨倒地而亡，甚至还没倒地就死去了。灯王的法术施展被破坏了，其他始祖都在笑话他。他罪有应得！"
    },
    {
      "Key": "fa9abce5-c665-4dbc-90e2-df342fd08c21",
      "Value": "爱能使任何人团结在一起，即使是来自不同世界的生物也是如此。女王与崔斯提安心心相印，懂得这个真理——他们认为即使莎恩芮给他们的时间十分短暂，也值得他们忍受离别的折磨。女神很慈悲，在胜利后等了一整年才把巡游谛天使召回，但女王仍然很伤心。"
    },
    {
      "Key": "11bd3677-d7bd-48b8-bca9-d8e19a32fc90",
      "Value": "在新的皮塔克斯里，艺术无处容身。学院的师生被迫流落到全国各地。一些师生在邻近的王廷找到自己的容身之所，另一些则在路边酒馆艰难营生。对{mf|国王|女王}怀有嫉恨之情的第三群师生，则开始大搞革命的阴谋传言。大艺术学院的{d|c51 Academy Died}废址{/d}仍矗立在市中心，藤蔓遍布——而学院内早已人去楼空，无人问津！"
    },
    {
      "Key": "cbb049df-0ce7-4b36-8298-ad04bfb3e10f",
      "Value": "甜食帮踏上了旅程，希望能尽可能多地见证奇迹——不管是这个世界还是来自异界的！他们从地图的每个角落不停送来新闻。他们那由一头乳齿雄象拉着的鲜艳马车穿梭在葛拉利昂各地，不知何故总能出现在一件又一件惊人故事的中心。"
    },
    {
      "Key": "06b42ff2-2ce0-439c-9ac2-efb54fb88162",
      "Value": "凯莉柯在这个王国留了下来，不过出去见识世界奇观的愿望让她经常会踏上一段长期的旅途！但当她在家时，大部分时间都和她的姐姐一起度过。她们不再争执不休，也再没有给对方添过什么麻烦。"
    },
    {
      "Key": "fb259ce6-48c2-48b1-9bdc-8f20e6b7da28",
      "Value": "凯娜菈在都城住了下来，成了一位非常忙碌的企业家。她似乎每时每刻都在定计划、和富商会面、或是见见她正在推广的项目的发明者。不过在回家路上，她永远不会忘记在市场驻足，亲自为妹妹买一些甜食。"
    },
    {
      "Key": "b6533b7d-cba0-4409-b685-f3d89a0ce2f4",
      "Value": "凯莉柯变得更加冷静而睿智，但她的朋友们再也没听到她在火堆旁唱歌了。如果她还有写诗的话，也一定都被藏起来了。她不再和姐姐吵架，但可能只是因为她厌倦了争执，而不是她们真的能和平相处了。"
    },
    {
      "Key": "94868fa5-bab5-4203-bde6-3992180d2abf",
      "Value": "凯娜菈的早熟气质似乎不翼而飞。她不会像过去那样讥讽嘲弄别人，而朋友们也开始怀念她的尖刻风趣。她和妹妹的关系变得融洽，但她的活力、情绪化的性子和深深的体贴都已不见，取而代之的是一种平静，一种近乎例行公事的容忍。"
    },
    {
      "Key": "a52c5464-72a7-4ea6-beac-1cf5d97569b7",
      "Value": "在捱过和姐姐的{d|TTQ3_KanerahAgreed}分离{/d}之痛后，离开了姐姐的影响的凯莉柯变得更加严厉，对邪恶更加毫不留情。她利用自己身为传奇的{mf|国王|女王}伴侣的所有影响力，为年轻的魔裔创建了一批庇护所。这些孩子已成了她的私人军队，随着他们日渐成长，许多人都已投身于和邪恶的斗争——尤其是对抗魔鬼和他们的阴谋。"
    },
    {
      "Key": "b903aa84-94d0-46ab-966d-3900c4214b69",
      "Value": "凯娜菈{d|TTQ3_KalikkeAgreed}留在{/d}了宫廷，她相信这座年轻的王国是播种自己的功名的完美场所。凯娜菈的贸易站的商队走遍整个葛拉利昂，甚至抵达其他位面，而她自己则沐浴在奢华生活与仰慕者的关注之中。但那些更了解她的人私下里会谈论这个有权有势的女人变得多么冷漠无情。"
    },
    {
      "Key": "fe5fee65-3ea5-4a49-b00d-778c6a4c8e8f",
      "Value": "凯莉柯没在我们的领土留多久。她从未失去追寻她姐姐的命运的蛛丝马迹的希望，内心的哀伤促使她走上了漂泊不定的旅程。她在某天不告而别，只带了她逃离卡蒂拉时的那些简单物件——没人知道她去了哪里。"
    },
    {
      "Key": "fa0210bc-9940-4534-9ffd-2434f0172a4d",
      "Value": "许多年后，我们得到了姐妹俩命运的消息。原来，凯娜菈被先祖{d|TTQ3_KanerahDevil}杀死{/d}了，她的灵魂在遭受惨无人道的折磨后，被用来创造了一个新的魔鬼。在葛拉利昂某处的道路上，这个可怕的怪物与凯莉柯相遇了，但没人知道那次会面的结局。"
    },
    {
      "Key": "eb5629c9-fc6c-401e-a89a-a0ed23cf6dd8",
      "Value": "凯娜菈和其他人一起庆祝了胜利，但很快，她就被关于她失踪的妹妹的忧郁思绪吞噬了。有一天，我们发现她的屋子人去楼空。凯娜菈的东西都被卖掉了，自己也已离开，留下的只有一张简短的告别字条。"
    },
    {
      "Key": "2626a384-7c2e-407c-91d7-05f4f9d21b00",
      "Value": "字条上说凯娜菈将她的灵魂卖给了地狱最强大的魔鬼之一。她希望能在他的帮助下，从先祖手中{d|TTQ3_KalikkeDevil}拯救{/d}凯莉柯。“如果我失败了，”凯娜菈用她惯常的直截了当的口吻写道，“我的灵魂就会下地狱，这样至少我会和我的妹妹分担同样的命运。”唉，我们的搜索一无所获，未能得知她们的故事究竟如何结束。"
    },
    {
      "Key": "f46f2f98-7f69-453b-b782-d1264e6f702c",
      "Value": "这座王国的吟游诗人为{mf|国王|女王}对卡蒂拉的美丽魔裔的爱写了成百上千首歌谣。凯莉柯本人对此毫不在意，只是躲开公众的视线。她把所有的时间都花在为魔裔孩童建立的庇护所上，并以各种方式支持着{mf|国王|女王}。有了她柔和的歌声萦绕在穹顶之下，宏伟的皇宫变得更加温暖。"
    },
    {
      "Key": "b76c265d-0105-4e5c-9513-5c9a25a9725e",
      "Value": "哪怕是那场婚礼，和她的新晋王妃头衔，也没能减少凯莉柯对独处的热爱。她经常为她亲爱的{mf|丈夫|妻子}准备茶点和晚餐。按她的意愿，王国里的所有城市都建起了美丽的公园，相思鸟在那里的阳光下轻歌曼舞。"
    },
    {
      "Key": "7b6249ef-7112-45d4-958f-cd37fda75066",
      "Value": "我看世上没有比{name}和凯娜菈更幸福的一对儿了！这位热情的魔裔女孩现在管理着成堆的贸易协议，同时还和她的挚爱如胶似漆。以前认识她的人都会感到惊讶——因为没人想得到，在精明老到的凯娜菈眼中，还能看到如此真诚的爱意！"
    },
    {
      "Key": "7572380e-5927-4a43-a8a3-ba039e280ac5",
      "Value": "他们举办了一场全世界最欢乐的皇室婚礼，尽管皇家裁缝们不得不绞尽脑汁来应付这位幸运的新娘的命令——毕竟，她的服装和配饰都得考虑到她的尾巴！"
    },
    {
      "Key": "386424c5-6c8a-465f-9122-e07a9dd27aa5",
      "Value": "{mf|国王|女王}的光荣事迹流传很广——而{mf|他|她}的魔裔伴侣的故事也传的一样快。这些故事中有许多都是在私下里流传的，因为没人想因为口不择言引起凯娜菈的不满。作为王国最有影响力的人物之一，她巧妙而谨慎地利用自己的力量来让王国一步步走向富饶，{mf|国王|女王}的声威也日渐浩大。"
    },
    {
      "Key": "ed70d847-c6ee-462a-b0de-d835de8445ef",
      "Value": "凯娜菈头上的冠冕更加强了她的地位。那些了解她的人常常会怀疑，这对皇室伴侣之间是否有超过爱情的利害关系。但没人会置疑他们结合的力量。"
    },
    {
      "Key": "9721b81f-83c9-49eb-b5cf-a7b2df3382bb",
      "Value": "我必须得说，{name}在{mf|他|她}心爱的魔裔双胞姐妹身上找到了双倍的幸福。人们很少看到三人一起出现，因为凯莉柯在照顾她为魔裔孩童设立的庇护所，而凯娜菈忙于自己的商务事业——姐妹俩还都是一所敬仰涅希斯的魔法学院的赞助人。但当这令人惊羡的三人组凑巧齐聚一堂时，哪怕只是看着他们，就能被欢乐所感染！"
    },
    {
      "Key": "efb536cd-da19-4433-9f12-77549a410911",
      "Value": "而且他们的共同婚礼简直可以称得上壮观，结尾时的那场魔法焰火足以载入史册！从那以后，附近土地上的新郎新娘们就有了在婚礼帽子上装饰小角的习惯。"
    },
    {
      "Key": "e4109bf6-7583-4902-9827-76f585681916",
      "Value": "梅戈·瓦恩没有在宫廷待太久。在存够一笔启动资金之后，他离开了岗位，和他的将军一起组建了新的瓦恩兵团——这个新雇佣兵团已经帮助过我们的王国好几次了。"
    },
    {
      "Key": "5df49c01-c792-46ad-b7eb-63f350a19cac",
      "Value": "在守护王国的战争中扬名立万之后，梅戈·瓦恩很快与她的挚爱举办了婚礼。半个都城的人都接到了婚礼邀请！不过，他们并不准备安顿下来，而是跟着另一支佣兵团队离开了。他们曾在许多事件中前来支援我们的王国，但让他们盛名远播的，是他们在葛拉利昂最危险的地区进行的冒险，保护和平的城镇免遭不死生物和怪物的侵害。"
    },
    {
      "Key": "6237b68e-b0f4-4a29-9780-c702122c1e2b",
      "Value": "团队的覆灭，最亲密的朋友和同伴的死亡成了梅戈·瓦恩的心结。每晚他从梦中醒来，喃喃念着他们的名字。他们的死让他无法原谅自己，他转而投身宗教，并最终加入了十字军，希望能通过在世界之伤抗击恶魔，为自己所犯的错误赎罪。"
    },
    {
      "Key": "5bc719bb-04b1-4bac-b534-b0792c321ec9",
      "Value": "团队的覆灭，最亲密的朋友和挚爱之人的死亡成了梅戈·瓦恩的心结。每晚他从梦中醒来，喃喃念着他们的名字。他们的死让他无法原谅自己，他转而投身宗教，并最终加入了十字军，希望能通过在世界之伤抗击恶魔，为自己所犯的错误赎罪。"
    }
  ]
}