{
  "$id": "1",
  "strings": [
    {
      "Key": "d714cd00-052d-41f5-ba02-dfe1aba75898",
      "Value": "“噢，{name}，这简直是天籁之音！乐团在拉齐奥的手中宛若一团柔软的黏土，他可以精准地操控他们。上一秒你还沐浴在台上天使般的歌声中，下一秒你就被来自地狱的怒吼所笼罩！当然，总会有人发表批评。——深层信息在哪？存在主义问题是什么？——你真能让他们满意吗？！无论如何，我很激动！观众们都疯狂不已！拉齐奥大获成功！所有人都说，如果这世界失去了您超前的品味和无上的慷慨，该是多么大的损失！还有宏大的画面！还有精致的布景！而且……还有……”{n}琳翠已经精疲力尽。她上气不接下气，只得停下来整理思绪。{/n}"
    },
    {
      "Key": "cd6b12fc-d20e-4f03-be0e-6779c79814ee",
      "Value": "梅萨斯大师的歌剧首演获得了成功。他的名声迅速传遍全国。近两个月之内的票已经销售一空。观众们都在歌颂这位作曲家天资聪颖，还有他的赞助人的慷慨品德。然而，批评家却注意到了有些……肤浅的……情节。而且，打斗场面的衣着服饰及描写有些过于华丽。老实说，我确实无法否认这些观点。”"
    },
    {
      "Key": "adc31db5-677d-450e-8844-69e70b4fe9ae",
      "Value": "“这次首演获得了极大的成功！观众们都对这部作品痴迷不已，入场门票卖得比印得还快。那些永远一脸失望的乐评人们批评其作品中“情节肤浅”和“极端的爱国主义倾向”，但思想简单的观众们显然并不买他们的账。拉齐奥·梅萨斯发表了一次演讲，对您表示了感谢，并称将这部作品献给您。大街小巷和酒桌上的人们都在歌颂您的美名。我谨向您表示祝贺，{name}——您的名字将作为史上对艺术创作进行最慷慨地赞助的人，以及一位精明能干的政治家而载入史册……"
    },
    {
      "Key": "c1537362-2bba-40b0-a63c-7096a1c0389a",
      "Value": "“您很清楚，{name}……不论我们遇到何种阻碍，何种困难，我们都能够战胜。想想吧——就在几年前，这里除了鹿王的暴徒们和穷困潦倒、惶恐不安的农民之外，根本没有可以四处传唱这些事儿的人。而现在，你随便扔一只鞋子出去，都能打中一个吟游诗人！这里每天都在举行越来越多的展览、戏剧演出和音乐会……”"
    },
    {
      "Key": "ddbd378e-6c75-4267-a543-4aab1589947d",
      "Value": "“陛下，我还想向您汇报一件事。每天我都会收容新的求职者，有画家、吟游诗人，还有雕塑家。而不管我怎么努力安顿，第二天来的人只会更多。但我认为这是个好现象。这表示我们播下的种子已经开始结果。”"
    },
    {
      "Key": "f9cb9497-7f30-4d4f-a4d1-19d9ec4518ad",
      "Value": "“您获得的成功本身就是最好的证明。在您来到这里之前，住在这里的只有无脑的暴徒和畏畏缩缩的农民。在取得这个穷乡僻壤的统治权后，您设法把这里变成了河域诸国的文化大都会。我饶有兴趣地见证了您的努力，这给我留下了深刻的印象。很少人能够做出这样的丰功伟绩。”"
    },
    {
      "Key": "b1a81c73-f253-4f7f-8511-158840087cd3",
      "Value": "“{name}，……拉齐奥死了。他没能亲眼看见自己的歌剧被搬上舞台。但是，高特那边还真有人将他的悲喜剧搬上了舞台……观众们对这部剧痴迷不已！批评家们一致认为他是那个时代最有才能、同时也最怀才不遇的作曲家。他的音乐也把我迷住了。不过作品的讽刺手法和情节太刻薄了……我觉得有点难以接受。他的忠实观众们已经在计划来我们国家旅行，到他们挚爱的天才生活过的国度看看……”{n}琳翠叹了口气。{/n}“然而……然而，生活还在继续。”"
    },
    {
      "Key": "cc832225-279e-4f0d-b090-b779d2c31eac",
      "Value": "“高特那边传来了新消息。拉齐奥·梅萨斯的遗世之作获得了巨大的成功。乐评人们赞赏了他辛辣的笔法、冷酷敏锐的洞察力和尖锐的言辞。许多人来到我们的国家，拜访那些曾激发他们最爱的作者灵感的地方。{n}说书人沉默许久。{/n}“我得说，我已经几十年没有听到过这样美妙的音乐了。难以置信，这个人年纪轻轻，竟能谱出如此完美和谐的乐章……”"
    },
    {
      "Key": "e1161731-9df0-437a-9177-576d219eff57",
      "Value": "“拉齐奥·梅萨斯死后，他的歌剧总算是在高特被搬上了舞台。这部悲喜剧的首演造成了轰动，乐评人们都称他为天才。他诽谤中伤您及您的权威，如此傲慢无礼堪称本季中“尖锐却又精确的讽刺”。不过这也有稍好的一面：他的忠实观众都蜂拥到我们这里，希望能亲眼看看歌剧情节发生的地方。显然，如果我们支持这位作曲家，结果会比原来好得多。但是……”"
    },
    {
      "Key": "8e36af87-d056-46c2-9692-4d779f4fff3c",
      "Value": "“这部歌剧的首演完全就是一场灾难！”{n}琳翠迟疑了一下，陷入了沉默。{/n}“我不知道这个作品是怎么通过的……但有件事我很确定，那就是拉齐奥的才能并没有得到展现。观众对最重要的那部分情节毫无兴趣。但是批评家们已经把拉齐奥骂得体无完肤了。他们抨击他“毫无品位”、“向权贵低头……”“啊，好吧。你不可能让所有人都满意。我们在这上面几乎已经失败了，但这不代表我们以后没有机会成功。”"
    },
    {
      "Key": "7554e244-c79d-4a93-b52d-dcf223caf146",
      "Value": "“这次首演真是丢脸。不出所料，如果没有严密的监视和日常的资助，拉齐奥绝对无法创作出什么有价值的作品。即使是低贱的农民也不会喜欢这令人生厌的曲调……不过，他的失败倒是衬托出了近几年我们国家取得的全面繁荣。“"
    },
    {
      "Key": "2e991747-f2df-41b6-9287-cf197b5543a7",
      "Value": "“对于我们的人民来说，他们现在除了整日做繁重的体力劳动，以及在睡前欣赏一下月光以外，终于也有别的事可做了。他们有地方可去、有演出可看、有话题可供讨论和思考！我想说，我感到很自豪。——我对您的土地上人民生活的巨大变化而感到自豪，更为您允许我为这种变化贡献一份力量而感到自豪。"
    },
    {
      "Key": "d5bdfbe6-faff-455f-a712-463ec836f842",
      "Value": "“陛下，拉齐奥大师的歌剧在昨天举行了首次公演。”这次公演的结果……出乎我们的意料。很多观众才看了第一幕就走了。批评家们毫不留情地抨击了作者，称他‘品味差劲’、‘向权贵低头’。”{n}说书人陷入了沉默，他瘦削的手指笨拙地捏着自己的衣袖。{/n}“可是……”"
    },
    {
      "Key": "d54c6faf-9860-4cda-9628-a8a55f561f88",
      "Value": "“曾几何时，住在这里的只有土匪和农民。而现在这里已经变成了一座美丽的城市，到处都充满着活力和歌声。我并不总是赞同你的决定，但我很高兴能够为失窃之地的新生出一份力。”"
    },
    {
      "Key": "7be85755-000b-4c79-9505-29a3b2e25509",
      "Value": "“拉齐奥·梅萨斯的歌剧在昨天举行了首次公演！居民们对他的作品反响热烈，就连大多数批评家都十分满意。我也很喜欢这些音乐，但他还需要再改进改进他的作品……不过总而言之，对于这样一个初出茅庐的作曲家来说，这个结果已经很令人满意了！”"
    },
    {
      "Key": "beff42e9-ccdb-4c63-ba25-8bbeebc4776b",
      "Value": "梅萨斯大师的歌剧终于被搬上了舞台，陛下。这次首演大获成功，观众和批评家们都相当满意。有人认为这部作品有些太过……浮夸。但我认为这种言论对这部作品来说毫无意义。我认为，这位年轻的作曲家会拥有远大而光明的前途……”"
    },
    {
      "Key": "b920df3b-ad0a-4d7d-b005-e0af8fed75b2",
      "Value": "“拉齐奥的歌剧刚刚举行了首演，那场面着实令人眼前一亮！观众们都十分兴奋，每个人身上的爱国情绪都十分高涨。批评家们各持己见。但人们已经太过狂热，听不见他们的声音了。当然，这部作品本来是更加浮夸的……但我们一定会让拉齐奥在今后的创作中改掉这个毛病。"
    },
    {
      "Key": "253522a8-0a95-445c-a00f-2976271d3b8b",
      "Value": "“在此之前人们才完全忽略了任何艺术。但看看他们现在的样子！每一个新的展览，每一个舞台表演，每一个外国吟游诗人都让他们如此快乐！创造者们也很高兴看到他们的统治者的青睐和给予的财富。另一方面，有人说我们的文化生活有点太接近于伊洛维提……但你不能取悦所有人，对吧？”"
    },
    {
      "Key": "4e651fc7-990c-4a44-b75f-0260dc0ac19e",
      "Value": "“{name}，我要赞扬在你们的统治下所取得的巨大成就。我说的是艺术，那种只有统治者才能真正培育出最奇异、最温柔的花朵。也许不是你的所有臣民的作品都都能取悦你，但个迹象只是表明了，艺术家们在你的土地上尽情着享受自由。"
    },
    {
      "Key": "287a5995-e110-40a1-a2f5-0d5c7990e27a",
      "Value": "“思想自由在你的领域里泛滥成灾。这一现象对任何统治者来说都是危险的。尽管如此，你仍然坐在你的宝座上，这显然表明了你的臣民对你的喜爱。不管我对你选择的道路有何看法，我必须承认，失窃之地已经在你的统治下成为了河域诸国的文化中心。很少有统治者能够完成这样的工作。"
    }
  ]
}