{
  "$id": "1",
  "strings": [
    {
      "Key": "303d14d7-b39d-4e15-b7d8-868da5a5cf13",
      "Value": "{g|Divine9_2}[选择效果]{/g} “让他们不需要对生命和自由提心吊胆，毫无保留地说出一切吧。别管他们。”"
    },
    {
      "Key": "4b5159a3-f0ca-4fbb-86d8-f90c7a86d7d1",
      "Value": "{g|Divine9_1}[选择效果]{/g} “明令禁止他们进行传教，并将他们驱逐到边境。”"
    },
    {
      "Key": "41ce16eb-1d82-4468-a2af-849c2d0beca9",
      "Value": "{g|Divine9_3}[选择效果]{/g} “公开处决他们。”"
    },
    {
      "Key": "c6593f4a-10f8-47b9-9f58-d80f1d62806f",
      "Value": "“在这件事上，我就靠你了。”"
    },
    {
      "Key": "1ae57c71-b936-48c7-8c73-d73b0fc600bc",
      "Value": "“跟我说说托维特的事情吧。”"
    },
    {
      "Key": "d3f37a98-6c00-4331-98ef-53d50e69a7e5",
      "Value": "“我们已经逮捕了许多来自托维特的煽动者。他们称自己为无神论的预示者，并且因为信徒们只会带来无穷的痛苦和苦难而质疑神明的崇高地位和权威。我们应该像托维特的邻国那样，驱逐这些无神论者，以避免爆发任何流血冲突。”"
    },
    {
      "Key": "f2b9aa28-2a2d-422a-a842-580ce3233be4",
      "Value": "“守卫们逮捕了一些来自托维特的煽动者。他们称自己为无神传道士，也就是所谓的无神论者。他们认为神明不应该被崇拜，我倒是赞同他们的观点。只有{g|Groetus}格罗图斯{/g} 配得上我们的祈祷崇拜。只有他对我们表里如一。他也不曾承诺过会有任何奖励。与之相反，他向我们展示了，如果我们拒绝崇拜他的话，会有怎样的命运在等着我们。所以我会丢下这些……无神论者不管不顾。他们对神明的满腹牢骚在许多方面都是合情合理的。而这也是那些祭司们为什么对这些人穷追不舍的原因！”"
    },
    {
      "Key": "fc24460c-c317-4acd-8e8a-b347d6384b67",
      "Value": "“我们抓捕了许多十恶不赦的叛军。他们是来自托维特的自称无神传道士的人，或者简单来说，不信神的人。他们也许是一群蠢货，然而却非常危险。我们至高无上的庇护主也许会因为这些蠢货而背离王国，不再对我们进行庇护！他们必须被驱逐出境。或者用更好的办法——公开处决，向神明展示我们绝不会让这些人毒害我们的神智。”"
    },
    {
      "Key": "a8d9a4d6-ee54-4ed4-bba2-ddd3ef2e85a2",
      "Value": "{n}哈瑞姆的声音显得空洞无比，仿佛是源自一口深井的缥缈回音。{/n}“声音可以震耳欲聋，但却未必能振聋发聩。”"
    },
    {
      "Key": "83b0f19d-0665-4df1-8f5e-749ae30e5178",
      "Value": "“我会确保他们被全部驱逐出你的领地。”"
    },
    {
      "Key": "ef286a7a-ecb1-4b15-a6ff-96b605b04c08",
      "Value": "{n}哈瑞姆耸了耸肩。{/n}“很好，但这无济于事。他们的教诲已经开始传播开来。而命运无法被改变。”"
    },
    {
      "Key": "7ea84f05-9ad3-459e-b824-708eb568ed58",
      "Value": "{n}苍娜脸上露出了和蔼的笑容。{/n}“没问题。我会看着他们窒息而亡——缓慢并且痛苦地。众神不会因为我们给予他们的敌人慈悲而责罚我们。”"
    },
    {
      "Key": "a5f2c980-4af4-49d9-882a-ec79de57020a",
      "Value": "{n}约德皱起了眉毛，并且握紧了拳头。{/n}“我保证会悄无声息地赶走他们。让他们滚回托维特去念叨自己的谬论。我们这里可不欢迎他们。众神都是亲切近人的，我们的统治者可不会想要取而代之！”"
    },
    {
      "Key": "71861c9d-a8f3-42ee-9aaf-8f531a4cb30c",
      "Value": "{n}哈瑞姆叹了口气。{/n}“那么，就让他们随心所欲地去教导吧。只有等到我们放弃除了{g|Groetus}格罗图斯{/g}之外的所有宗教之后，这才会结束！这样就会让他们的教导变得无害。并且只会让不可避免的终局更快到来。”"
    },
    {
      "Key": "ffe3fc73-0ee7-4a4a-bcf8-6be37ba345ed",
      "Value": "{n}苍娜脸上露出了和蔼的笑容。{/n}“我会确保没有人会再听到他们所传播的危险教义。我会拿他们的头颅示众。“"
    },
    {
      "Key": "8f351699-2159-4de6-92df-82aa7f97d5f2",
      "Value": "“这是个糟糕的地方！、祭司之间的战争将托维特四分五裂。这场争斗几乎将这个国度毁于一旦。邻国也趁机侵吞了一半的国土。人民们忍饥挨饿。——而祭司和国王却根本不在乎。\n所以沃菈将军深得民心，他推翻了国王，并且大权在握。沃菈结束了战争，重铸了秩序，并且光复了曾经的领土。我甚至赞同他靠掠夺祭司的财富来养活人民的行为。因为正是这些祭司让人民们忍饥挨饿！但沃菈并不是那种你可以轻易给予他权力的人。”"
    },
    {
      "Key": "0ea6d4d4-a688-4771-9a59-8b2d688b3b77",
      "Value": "“托维特是我们的一个绝佳示例。空虚和死亡等待着每一个人。托维特的祭司们之间展开了极其激烈的争斗，将这个国家毁于一旦。但在托维特即将覆灭之际，沃菈挺身而出。他推翻了国王，驱逐了祭司，并且重铸了秩序。他拿出各个神殿的财富用来供养人民。你一定想知道这个故事是不是完美无憾？并没有。如我所言，不可避免的结局必将到来。”"
    },
    {
      "Key": "da41f86b-8af1-4a0d-8329-35a0834c6cfb",
      "Value": "“这是个糟糕的地方！当地的所谓“仁慈善良”的神明的祭祀们争权夺利，几乎把这个国家毁于一旦。沃菈将军独揽大权，并且成为了一个强大无比的首领。{g|Lamashtu}拉玛什图{/g}本来会向他赐予祝福。但沃菈试图变得势不可挡。我觉得他认为自己几乎就是一个神了。他杀死或者流放了所有的祭司以把自己的竞争对手铲草除根，并将这些神殿改建成了他的骑士们的驻地。这些骑士既是士兵，也是审判者和处刑者，身兼数职。”"
    },
    {
      "Key": "a1367842-efcd-436e-8fa3-ec96d98a331d",
      "Value": "“他驱逐了所有托维特的祭司。反对者们被马拖着游街示众，之后被用石头活活砸死。他还把神殿变成了“避难所”，一种学校、医院和行政机构的结合体。\n沃兰建立了纪律严明的秩序，完全控制了托维特。这里的人民每天早晨都会高歌赞美他，就好像他是一个神明一般——一个把他们从因循守旧和好吃懒做之中拯救出来的神明。所有人都被严密监视着。真的，沃菈亲口宣布这个国家满是间谍。这便是他如何强迫人民顺从自己。和大部分犯罪一样，违反军令的惩罚便是死在他的骑士的手上。这些骑士是战士，是审判者，也是处刑者，他们身兼数职。”"
    },
    {
      "Key": "9c6b242f-adb3-400a-8006-3f1abde7effa",
      "Value": "“在托维特，最糟糕的罪行就是信奉了任何并非沃菈本人的事物。将军已经向所有神明宣战了。他结合了{g|Razmiran}拉兹米兰{/g}和{g|Rahadoum}拉哈多姆{/g}这两个因为否定了所有的神明地位而在{g|Garund}迦伦德{/g}颇为出名的国家的方法。相信我，托维特如果没有强大神明的庇护的话，那么他们永远无法繁荣昌盛。与此相反，这个国家现在已经孤立无援，没有任何一个盟友。”"
    },
    {
      "Key": "bd875727-4f03-45a4-a583-72b8e96ffb0c",
      "Value": "“现在，托维特秩序井然。无比严格的秩序。对触犯法律的人只有一种惩罚。死亡。声明反对沃菈或是崇拜神明的行为都是滔天罪行。\n所有人都受到了严密地监视，无人可藏。我没有任何兄弟姐妹住在那里。那个国家注定灭亡，既是因为神明的意志，也是因为邻国的行为，邻国们已经撕毁了和托维特的所有盟约。”"
    },
    {
      "Key": "6187cffe-640b-47dd-a6d6-98edc2e17c2d",
      "Value": "“沃菈发疯了。他强迫人们崇拜他，还让人们每天早晨都以祈祷来对他的功绩感恩戴德。他封禁了所有神明并且杀死了那些祭司。他的骑士监视着所有人，并且会杀死任何仍然胆敢崇拜神明的人。这是一个有着严刑峻法的国度，并且每个人都必须服从他们心狠手辣的独裁者。\n他有一次把败阵的将军钉在十字架上，然后扛着这个钉着人的十字架像军旗一样走到他的军队之中，你能想象得出此情此景吗？他就是这种冷酷无情的人，这个托维特的救主。”"
    },
    {
      "Key": "1ad642af-32ec-4751-889a-6c5193dd45ce",
      "Value": "“但他早晚都会国破城亡。他的国家要么是毁于怒火中烧而又嫉恶如仇的诸神所赐下的惩罚，要么是被那些不想和托维特进一步打交道的邻国封锁而死于饥饿。”"
    }
  ]
}