{
  "$id": "1",
  "strings": [
    {
      "Key": "8d0f4134-5982-4f95-966e-8c8f009e34e2",
      "Value": "“开始制作你那伟大的武器吧。”"
    },
    {
      "Key": "c8a9d3a7-47a3-478e-9038-eb84a3b9e119",
      "Value": "“谢谢你，郁金香沙尼亚。”"
    },
    {
      "Key": "4deb1232-bd1c-4731-8232-f3958a2b4a86",
      "Value": "“我希望你能为我制造一点特别的东西。”"
    },
    {
      "Key": "8ccef488-6927-4f39-ac1c-351fc01a1393",
      "Value": "“回家去，再也不要回到这里来。”"
    },
    {
      "Key": "2e40a9da-b3ca-49a3-aae8-645bf82ba0b7",
      "Value": "“你终于找到你真正的人生意义了。现在告诉我……为什么你要告诉我那些故事？！”"
    },
    {
      "Key": "1df3fef2-16f3-4cbf-88d7-6f46326f8b3b",
      "Value": "“提醒我一下，你是谁，在做什么工作来着？”"
    },
    {
      "Key": "9fd11d72-feed-4928-8b66-ed70ae69d244",
      "Value": "“向您问候，名副其实之人！如同之前所定，{d|Shainiha}我{/d}顺着铁匠大师的道路前行，这是完美之人所决定的命运。由于这片土地上鲜有人欣赏乌荼罗的美学，我已经决定好了我将为您制作的礼物。但是，就算我的双脚能够灵活地带我爬上完美的山峰，在这条道路上我却需要一个机智可靠的人来协助我——比如向您这样的名副其实之人。如果您准备好了，请到我的工坊来，我会告诉您我需要什么。”"
    },
    {
      "Key": "188011cf-b77c-420a-b753-3c89c268c848",
      "Value": "“{d|Shainiha}我{/d}很高兴能见到您，名副其实之人。一件新的礼物和新的故事正等着您！”"
    },
    {
      "Key": "96a0d52b-50a0-4166-b954-a4e429474499",
      "Value": "{n}乌荼罗人郑重其事地展示出一件精美的武器：{/n}“我发誓，您在整个阿维斯坦也找不到这样的武器。我将其命名为‘统御’。‘至高宗师’亲自教会了我如何制作这件武器——这是破灭的和谐在物质界的象征。改天我会给你讲个我是如何获得易洛理本人祝福的故事……改天……”"
    },
    {
      "Key": "182cc8c8-08b1-4526-8245-9e9cf9f42f44",
      "Value": "“我很感激您的帮助。通往一个人目标的道路很艰难，而我很高兴能找到一位像您这样的同伴。如今我已经知道哪条路能带我前往完美，我的灵魂中产生了一种冲动——我要为您制作一件伟大的武器。在这件武器中，我应该能体现自己未来的自信，相信您本人会帮助我获利。”"
    },
    {
      "Key": "b210ea47-a32f-42a7-8658-8b52b19977ef",
      "Value": "“不过，我还是催促您到我的工坊来拜访我。我愿意和您分享一个谣言，这个谣言可能导致我离开您的国度，突然前去冒险。所以求您，不要拖太久！”"
    },
    {
      "Key": "dc040321-a751-4138-9b4a-4a7de4705a14",
      "Value": "“请收下这份好礼，它是用乌荼罗人的传统工艺制成。就算是在不可思议之国里，携带这样一件价值连城的东西会引来周围人的惊叹与嫉妒。”"
    },
    {
      "Key": "70d1b8b0-1973-4c53-8b1c-ce8aaaa3f2d8",
      "Value": "{n}沙尼亚哼了一声，撅起嘴，明显是受了冒犯。{/n}“我们的友谊是诸神钦定的，而你就这样对待我？既然如此，随便你！你再也不会见到我了，但你毫无疑问还会听到我的名字和我的冒险！一次又一次！”"
    },
    {
      "Key": "05e13b53-a2db-4097-ae69-098588e4cab0",
      "Value": "{n}乌荼罗人仰天大笑：{/n}“您希望让我制作一点特别的东西？但请问，我要如何才能预见圆满圣人会将什么想法灌注到我的脑海之中呢？当然，我可以保证完成您的订单，但如果圆满圣人另有打算，我就会违背我的誓言，到头来所有人都又会说：‘不要相信乌荼罗人——他们的话全都是谎言。’我们为什么要这么做呢？”"
    },
    {
      "Key": "b17f1e2c-aee6-4ab6-925c-81fc9983dfe2",
      "Value": "“它会非常精美的。相信我，因为我去过一百个国家，并且亲眼见证过一千位大师最完美的作品。”"
    },
    {
      "Key": "a6fe3a66-f5a7-4b55-9f53-03f16fcdcdd1",
      "Value": "“我很乐意讲一个我故乡的故事，这个故事启发了我制作这件东西。但是，哎……因为另外一件要紧的事情，我必须比我预计得更早地离开！”"
    },
    {
      "Key": "a69b5d8a-afee-48d0-8f3d-92d8e2b64c22",
      "Value": "{n} 沙尼亚重重地叹了一口气，几乎像是被击败了，然后她突然用非常平实而清晰的词句说道：{/n}“一个好故事就像一座岛。你驾驶着船驶向它，在水边上岸，开始行走。去北边或者去南边。进入山里或者沿着岸边漫步。也许你开始挖洞，希望知道地下究竟埋着什么东西。根据你选择的故事角度不同，你总是能找到一些不同的东西。”"
    },
    {
      "Key": "288a355a-a433-4b64-920d-6769f0978b3c",
      "Value": "“善良的盟友或者凶恶的怪物，伟大的宝藏或者讨厌的蚊虫……您看？同样的故事可能成为描述一个大坏蛋的故事或者一位英雄的故事，这取决于您怎么讲述它。它可以是喜剧也可以是悲剧……而您可以依照自己的想法利用它。您可以得到任何您希望得到的结论。所以从终极意义上来，事实上究竟发生过什么重要吗？事实上发生过又能怎样呢？或者，也许真正重要的是故事本身——以及作为听众的您决定如何利用这个故事……”"
    },
    {
      "Key": "797758bf-f535-4c37-ae6d-cf24007ee80a",
      "Value": "“我是郁金香沙尼亚。名副其实之人，我跟从圆满圣人的指导，走上了铁匠大师的道路。我的作品就像火巨灵皇帝那宫殿花园里的花朵一样明艳多姿，一位无可救药地爱着美丽皇帝的堕天女从宇宙的所有位面收集了它们，然后送到花园里。噢，可怜的皇帝，他无法欣赏他美丽的花园，因为他呼吸的热度能在片刻间烧尽周遭的一切。而当他打喷嚏时，整片园林都将化为灰烬。”"
    },
    {
      "Key": "69e72122-fe45-42cf-b65a-3f0a5e769730",
      "Value": "“不过，您，名副其实之人——没有东西能阻止您见到我美丽的造物。我可以为您制作光彩夺目，回荡着闪电的欢笑声的十手、斩矛和单镰，或是灌注了冰霜之歌的投石杖，还有其他几十种至高宗师引导我完成的精巧武器。但我最大的愿望是为您创造一个真正的杰作。我不知道它会是什么，但总有一天我们都会了解的，名副其实之人！”"
    }
  ]
}