{
  "$id": "1",
  "strings": [
    {
      "Key": "d6d92523-8f12-4936-b51d-12e40ad030f9",
      "Value": "{g|Espionage4_1}[选择效果]{/g} “将间谍名单给高特。”"
    },
    {
      "Key": "afad2087-9585-43a4-af15-83990a057833",
      "Value": "{g|Espionage4_2}[选择效果]{/g} “将间谍变节的情况告知格劳通。”"
    },
    {
      "Key": "2e483ff3-c2e5-4083-9211-01f287da3aa6",
      "Value": "{g|Espionage4_3}[选择效果]{/g} [获得2000 BP]“将消息卖给匕印城。”"
    },
    {
      "Key": "5ccad7e1-ed42-4f72-b6d6-1b3e67982f31",
      "Value": "“我相信你的判断。”"
    },
    {
      "Key": "dcff999f-5928-46c6-9a70-da8f0428352b",
      "Value": "“告诉我更多格劳通和高特的信息。”"
    },
    {
      "Key": "4f386534-bbda-437b-b07e-f5a7c4c3dbf5",
      "Value": "“我们找到了企图伤害我们的人。白天，他就是个小角色，是格劳通的书记员。到了夜晚，他化身为灰色园丁，来自高特城市里特兰的重要间谍。我们还不知道他希望从我们这里获取什么信息，但我们正在跟踪他。他刚刚向{g|Galt}高特{/g}传递了消息。我们设法在一条偏僻的小径上拦截了信使。消息里包括了格劳通在里特兰的所有间谍名单。”"
    },
    {
      "Key": "bcbb862d-dc84-4d28-8605-fab0cb2691c5",
      "Value": "“我们终于抓到了一直在追踪的敌人间谍。是一个来自格劳通的普通书记员在与我们作对。他还是灰色园丁在这个城市中情报部门的负责人。我们还不知道他对什么感兴趣，但我们跟踪了他，还截获了他的信件。信中包括格劳通在里特兰的所有间谍的名单，名单按照字母顺序都已经排好了。当时信正在送往里特兰，也就是灰色园丁的总部。”"
    },
    {
      "Key": "476a3693-010e-4faa-a5ea-811c035c90b1",
      "Value": "“选择与哪个邻国交朋友是你的权力。但是格劳通密探们的性命怎么办？现在，他们的命就攥在你手上。”"
    },
    {
      "Key": "d978c756-b110-474b-b8a1-897f4e24bbb1",
      "Value": "“我相信灰色园丁肯定知道，他们的行动成功与否取决于我们的判断。让他们感激我们没有狠狠地惩罚他们的粗心大意。忘恩负义的人的生命会无比短暂，也会充满苦痛。”"
    },
    {
      "Key": "3a30789b-c36d-4619-a454-a8ef2efa07c7",
      "Value": "“格劳通的人民会活下来。叛徒将被送进监狱，真是个好决定。”"
    },
    {
      "Key": "6ef73d47-a199-4ec9-bee9-4f2ae13b6337",
      "Value": "“这是你的权力。但你不应该干涉其他两国的争端。这不关我们的事！”"
    },
    {
      "Key": "62f58d34-e913-4c40-8f47-fdd913a272b3",
      "Value": "“把这张纸卖了可以给我们带来收益，也不需要出卖任何人。但愿吧……”"
    },
    {
      "Key": "bdd6f53e-549e-4f5b-8cd8-5ad5a8df0d38",
      "Value": "“高特发生了革命。许多人未经审判就被处决了。逃走的人都隐藏在格劳通。他们之前是商人或贵族，梦想着收复家园，以及报仇。在这种情况下，他们成立了对抗{g|Galt}高特{/g}的公民间谍指挥部。”"
    },
    {
      "Key": "3280d943-7b02-427e-a55f-05a4b7c91075",
      "Value": "“在{g|Galt}高特{/g}被革命的鲜血淹没之时，许多贵族和富商向格劳通寻求庇护。如今他们沉迷于复兴往日的辉煌，寻回被夺走的一切。他们建立了公民指挥部，一个颇有能力的间谍组织，但还未能让高特屈服。”"
    },
    {
      "Key": "13177f3c-a7fb-4633-995b-88eefef65eee",
      "Value": "“在暴徒烧杀抢掠、割下贵族的头颅之时，格劳通选择庇护这些被革命判处死刑的人。某种程度上来说，格劳通是他们的避难所。如今，他们就是一群渴望复仇、幻想回到过去的傻子。他们建立了公民指挥部，一个间谍组织。事实证明，这个组织从一开始便不具备威胁性，而且毫无用处。”"
    },
    {
      "Key": "e273ac0a-740b-443f-ae4a-a40fa9b1a159",
      "Value": "“我们可以把这一消息传递到里特兰，将这些间谍送上绞刑架。灰色园丁会感谢我们的。但是，他们的感谢并不值这个价。不如将叛徒交给格劳通来换取合作。格劳通的狂人很有魅力，当然，他们和园丁们也没有太大区别。我们为什么要卷入他们的纷争中呢？我的建议是在谣言市场上出售消息，远离麻烦。”"
    },
    {
      "Key": "34ea5ffb-db7c-4b43-a85c-606a11249234",
      "Value": "“他们的性命就掌握在我们手中。有许多人想要买这张名单，{g|Galt}高特{/g}便是第一个。把名单卖掉相当于给上面的每个人都判了死刑。我建议将叛徒交给格劳通。凭良心讲，我不希望看到他们死去。”"
    },
    {
      "Key": "cedd8593-0958-42a7-9869-056abcc4c23c",
      "Value": "“我们拦截了他的信件，里面包括了格劳通安插在里特兰的所有间谍名单。这些贪婪狡猾的人，完全忘记了他们与断头台只有一墙之隔。我好心相劝，格劳通一定很高兴找到隐藏在自己队伍中的叛徒，但是这样做对我们有什么好处？我们能得到他们的友谊或善意吗？拿到匕印城的谣言市场去，至少能够换来黄金。这是格劳通自己的错，是他们没看好自己的仆从。我建议让这封信继续送往里特兰的地址。如果灰色园丁忘恩负义，我们就将他们轻而易举的消灭掉。”"
    },
    {
      "Key": "edf24ace-2346-4d6b-83cb-64a1fc726a5d",
      "Value": "“灰色园丁在高特城镇里特兰有一个修道院，那里的人都是间谍或处罚者，负责全方位保卫{g|Galt}高特{/g}的安全，使其免受敌人侵害。他们脸上带着面具，也就意味着任何一个臣民都可能是他们之中的一员。大家都惧怕他们，因为他们没有一点怜悯之心。”"
    },
    {
      "Key": "6f5477fb-09e1-4384-bfd6-bd1516e3eb1d",
      "Value": "“原因早已不是秘密。这是因为灰色园丁的修道院也坐落在那里，准确地说是在里特兰。他们带着可怕的面具，令人恐惧又无迹可寻。他们是处决者、调查员、治安员，也是刺客。他们更适合杀戮，而非那些需要智谋才能完成的事。人们极度害怕他们，但也有人喜爱他们。他们护卫国家免受间谍和叛徒的戕害，更重要的是，他们懂得远离政治。”"
    },
    {
      "Key": "bcae97de-0ad6-4d86-9702-c26942ea6fc8",
      "Value": "“不过我更喜欢他们的敌人，革命的守护者——灰色园丁。他们是狂热的短命种的典型。他们以理想之名，选择牺牲的第一样东西就是生的权力。他们用行动表明，他们并不知道“仁慈”该怎么写。他们的名声则印证了这一点。他们在里特兰建了一个修道院，在周围每个人的心中留下了恐惧。他们的敌人甚至没有任何揭露他们面具的机会。至少，直到我们证实这件事之前一直没有。”"
    }
  ]
}