{
  "$id": "1",
  "strings": [
    {
      "Key": "41a1c299-98dc-4155-a375-18efc9ce766d",
      "Value": "“朱比罗斯特是著名的学者和作家。去和他谈谈吧。”"
    },
    {
      "Key": "15208538-8da5-4f1b-8e85-9d3295dc20de",
      "Value": "“琳翠喜欢故事。你可以和她谈谈。”"
    },
    {
      "Key": "dbda3e45-7d6e-411b-8469-0cea96de691a",
      "Value": "“于是我们认识了。接下来呢？”"
    },
    {
      "Key": "9792d4a7-6042-4975-a932-234a5b789cc5",
      "Value": "“你是谁？”"
    },
    {
      "Key": "1716a70b-8042-41c1-9003-8b248ed53b78",
      "Value": "“我得走了。”"
    },
    {
      "Key": "09a09b37-655c-4dfe-9508-208e5e21c66b",
      "Value": "[保持沉默]"
    },
    {
      "Key": "844dc092-df0b-437e-b7f5-f4be04524e16",
      "Value": "“你的故事的确让人难以置信，沙尼亚。”"
    },
    {
      "Key": "a1447a4c-7a3f-42b0-a21e-4a8f535a7c5a",
      "Value": "“我相信你，沙尼亚！”"
    },
    {
      "Key": "d542362d-6a16-4a18-8a12-f100144177c1",
      "Value": "“抱歉，但我得走了！”"
    },
    {
      "Key": "cec5b587-ec70-4c2f-9758-9225d38729a6",
      "Value": "[听她讲故事]"
    },
    {
      "Key": "13fa07d4-0857-48bc-9057-b703ba33361c",
      "Value": "{n}一位年轻女子吸引了你的目光。她看起来像是来自很远的地方。她迈着舞姿般的步伐走近你，说话时带着一种陌生的拖拉强调。{/n}“愿完美之人保佑您！很高兴能认识您，名副其实之人。”"
    },
    {
      "Key": "52c9a12f-8146-4975-9c16-343015770d74",
      "Value": "{n}沙尼亚注意到你，露出了灿烂的笑容。{/n}“命运再次将我们带到一起，名副其实之人！这不是单纯的偶然！完美之人在告诉我们：我们的道路相互交织，就像蛇在爱的行为里紧紧缠住彼此一样！”"
    },
    {
      "Key": "1e30fc1b-54c7-4a4b-8584-16dd4e4c8348",
      "Value": "“也许我决定成为一名缪斯是错误的选择。在我能够回答这个问题之前，我将继续认真对待我一直追寻的人生之路——武器锻造。如果您能以您的善意再次宽容我的选择，请在这片土地上赐给我一间工坊——那么我将向您发誓，我会为您制造真正神祇的武器，这片土地上前所未见过的东西！不过现在，请让我给您讲个故事，刚刚的对话让我想起……”"
    },
    {
      "Key": "a84bf025-90da-4d2f-baa0-2a62b7ca4637",
      "Value": "“啊！那让我们瞧瞧，这个人究竟有多博学！我希望这位尊敬的鸦片瘾君子能用他深入的知识和丰富的诗歌来征服我！”"
    },
    {
      "Key": "ea1b0d92-115e-41b6-87c5-f1601040c41d",
      "Value": "“非常感谢，名副其实之人！我将为您诉说我的祖先乌・巴拉克的故事。让我们瞧瞧她是否足够机智，能够记下全部故事而不漏掉任何五彩缤纷的细节！”"
    },
    {
      "Key": "68956574-cd36-4e3e-91cd-27f52384743a",
      "Value": "“您，名副其实之人，能够帮我找到我的人生价值。我正在自省——选择成为一名铁匠大师的道路是否真的正确，我会不会犯下了可怕的错误？不管怎么说，我——郁金香沙尼亚——见识过许多奇迹，而在您这样名不见经传的国度里大约从未听说过它们。而我希望能够重温这些经历。但是，哎，我无法用您的语言写作！因此，我需要一位写手，名副其实的写手！”"
    },
    {
      "Key": "68f697d8-988a-4948-8fe7-24eee9394fe0",
      "Value": "“我是一名来自不可思议之国乌荼罗的旅行者。我来到这里是因为诸神的意愿，是因为我对精彩冒险的热爱，也是因为我前任丈夫那不可避免的报应所带来的承诺——他已经是一位受尊敬的圣人以及死人了。我从未怀疑我的道路将带领我找到一位最名副其实的统治者，一位愿意帮助我的人。——而现在，您就站在我面前！”"
    },
    {
      "Key": "a65fe941-e7ca-498e-843e-9c2a720bcff5",
      "Value": "“去吧，名副其实之人！我们的道路将再次相遇，因为这是诸神的旨意！”"
    },
    {
      "Key": "a200e5d0-b2e7-41d9-811f-382faef369ea",
      "Value": "“我的名字叫沙尼亚，但您也可以叫我郁金香，就像我最亲近的朋友们那样！自从今天太阳升起之后，我预感到自己将卷入一个很大的遭遇之中——这个遭遇将会永远改变我们的命运！而您瞧，正是如此。赞美完美之人，他将这份馈赠赐予那些能看到未来的人们！”"
    },
    {
      "Key": "acea4fd2-6e0a-4f06-8fb0-791cb70c1302",
      "Value": "“我曾见证乔克海克大师用纹身覆盖了虚空，然后从里面诞生了一个人，因为这些图样如此复杂而深邃，以至于墨水变得比血肉更加重要。相信我，相信我，因为我亲自编织过这些事情的故事。或许我命中注定就要成为一位伟大写手的缪斯！名副其实之人啊，如果您能为我找到一位合适的写手，我将用我的智慧和建议为您提供最丰厚的报答！”"
    },
    {
      "Key": "08d7d790-f76f-4315-bb13-19a3dfb42e9b",
      "Value": "“有一次宴会，马卡一口气吞下了整头老虎，于是这头野兽的怒火与饥饿开始在他的血管中燃烧——被这种欲望吞噬，他吃掉了自己。许多年过去了，一位名叫普鲁萨伏・瓦格巴的年轻王子摧毁了马卡的帝国，杀死了他全部的将军。因为普鲁萨伏其实是马卡的转世，他一心想要恢复帝国真正的荣耀。最后，普鲁萨伏在战斗中被击败，他的帝国同他一起死去，但正是马卡・阿毕卡若将可怕的种族、罗刹——半人半兽的狡猾野兽们——散播到了这个世界上。相信我，我遇见过这些生物好多次！”"
    },
    {
      "Key": "17e39f90-ced8-4876-ba71-e15973764b84",
      "Value": "“马卡总是梦想着能在世界上留下一个印记。而他做到了，虽然不是以他希望的方式。他的名字没能在战场上获得永恒，却在床上、在他嫔妃们的包围下被记住了。每个人在选择自己道路的时候都可能犯下错误，哪怕是最睿智的人也不例外！也许我命中注定就要成为您的顾问，名副其实之人？或者您的爱人？现在请离开，因为我需要独自思考一下我自己的话语。”"
    },
    {
      "Key": "0e8735f8-427a-4061-a6df-7fa3b178ba54",
      "Value": "“我向您致意，最名副其实的瘾君子！我听说了很多关于你智慧的传言。现在，请借我片刻时间，我会告诉你一个故事……”"
    },
    {
      "Key": "ca803c5d-b408-4a50-b1e9-0f5a2d637c28",
      "Value": "“向您致意，年轻的琳翠！他们说您正在写一本书。您可真是幸运，因为我可以用几个我在冒险之中经历的故事来修饰它。有一次，我遇见了一位尽善院的僧侣。他是一位苦行僧，有整整四年没有进食……”"
    },
    {
      "Key": "b5aff198-f7c8-4996-9568-9a9b7e1f34ea",
      "Value": "“等等！你干嘛叫我瘾君子？！是谁先这么叫的？！”"
    },
    {
      "Key": "10794a16-d333-4485-a666-92f84aa5f2fc",
      "Value": "“呃呃，难道不是每个博学多识的人都应该是瘾君子吗？在乌荼罗，我认识许多高尚而杰出的学者。他们每一个人都吸食鸦片烟，这样一来当他失去理智后，周围世界里的下等冲动就不会干扰他为科学付出的努力。我注意到你眼神空虚，而且……”"
    },
    {
      "Key": "3fa3c363-2e02-4e50-a456-5b41c7f82929",
      "Value": "“我从来没有吸过任何东西，我也没这个打算。而且我深以为整个知识分子阶层都不太可能会自愿暴露在这种会让他们失去理智的物质之中！”"
    },
    {
      "Key": "d1be9325-ff0e-47c0-96c9-38b3bfab2967",
      "Value": "“但这是真的，就像最快的黑巨灵能够跑得比光线还快，因为阳光对他们来说是致命的，他们必须这样才能躲避阳光。相信我，我亲眼所见！”"
    },
    {
      "Key": "464c380c-3f78-4548-8e78-723c1eaa309e",
      "Value": "“在我看来你不过是随口乱编出了这些天花乱坠的故事。我非常怀疑它们是否和你真正的旅行有任何关系。我对这种东西毫无兴趣。”{n}朱比罗斯特气冲冲地转身走了。{/n}"
    },
    {
      "Key": "a5ac9a02-ce1b-4458-b0f3-046ddc643240",
      "Value": "“等一下，四年？你确定他什么都没有吃吗？也许只是，嗯，你知道的，某种比较温和的禁食？更像是节食那样？就像你还是要吃，只不过比较少……”"
    },
    {
      "Key": "6e4ab7e4-78e8-4a22-bffe-767db051c9db",
      "Value": "“不不不，你为什么会这么想？打破他的苦行规则可是非常耻辱的弱点！他完全什么都没吃！人们尊敬他，因为他是一位虔诚而开明的人，拥有强韧的精神力。但是当我遇见他时，我立刻就怀疑他是个骗子！于是我决定要曝光他的真实身份。我……”"
    },
    {
      "Key": "2b91fd27-3702-47de-ae6b-270c38ca1bca",
      "Value": "“等一下。四年？！那不可能！如果我不吃早饭和晚饭，我的胃就会痛得让我走不了路！很难相信那个僧侣可以整整四年都过这种生活……”"
    },
    {
      "Key": "2d2131b9-3210-47d1-8074-a56fa5f3715c",
      "Value": "“年轻的琳翠，如果太在意这种无关紧要的细节，你就可能错过整件事情的核心部分！刚刚我说到，我决定曝光这个僧侣的虚伪。于是我招来一个欠我人情的土巨灵为我服务。这个土巨灵站在这位僧侣面前，唱了一首歌。与此同时，这个隐士的表情扭曲了，石头就像喷泉一样从他的嘴里喷了出来！想象一下——他靠吞咽石头来填满自己的胃，以减轻饥饿带来的痛苦！”"
    },
    {
      "Key": "a01b93d6-6a8c-4639-87e0-2eb6cce61350",
      "Value": "“呒……他吞了足够填满自己胃的石头？还活着？而且再也不需要吃饭了？就我所知，这不太符合情理……当然，我会记录下你的故事。不过我很怀疑这故事能获得成功。毕竟……对我们乡下的听众来说有点太荒诞了！”{n}琳翠带着一个愧疚的表情转身走开了。{/n}"
    },
    {
      "Key": "3826ab80-a9d2-436a-b1de-c357da78f565",
      "Value": "“非常感谢，名副其实之人！真遗憾您的道路是成为统治者的道路，而不是成为文字匠人！”"
    },
    {
      "Key": "e8b53a97-c929-427e-8ed1-2e0fd699eefc",
      "Value": "“呒……也许在讲故事方面我没有自己以为的那么优秀。不管怎么说，将过去发生的事情组织成文字和亲眼见证它们并不是同一回事！”"
    },
    {
      "Key": "3ef4535c-ef45-4835-8df4-99a3a33d16e4",
      "Value": "“这个真实的故事是一个眼睛长在手掌上的女人告诉我的。很早很早以前，术士马卡・阿毕卡若决定获得永生。他带着这样的目的和决心开始了他的生活，而他的精神本质将刻印在他未来所有的肉身上。马卡学习了很多东西，成为了伟大的征服者。他靠吞食敌人和仆人的血肉来获取他们的力量。”"
    }
  ]
}