{
  "$id": "1",
  "strings": [
    {
      "Key": "96843b63-bba8-4a52-82a4-32e8adc62990",
      "Value": "[撒谎]“哈萨夫非常高兴地读了你的信。”"
    },
    {
      "Key": "0155286c-f003-4641-b1d1-c4e4d46df0e5",
      "Value": "[说实话]“哈萨夫将信件撕成了碎片，并且同时诅咒了你的家族。”"
    },
    {
      "Key": "3f511188-378f-4462-9b4c-3f1a884d6d8b",
      "Value": "“你需要我帮你做什么？”"
    },
    {
      "Key": "67aa4bf0-20ef-4c0e-adda-c5a01cacf76b",
      "Value": "“我希望能多了解些你的事。”"
    },
    {
      "Key": "43f22baf-c3ea-4e37-8e24-5a3ebc8c90b9",
      "Value": "“我得走了。”"
    },
    {
      "Key": "48f410d4-86ce-47cb-99f6-52a08717399e",
      "Value": "“这次发生了什么？”"
    },
    {
      "Key": "36bb9a0d-3aba-4779-ae71-8ec2db48d585",
      "Value": "[说实话]“说书人看到了你的祖先是个懦夫以及失败者，而非英雄。我很抱歉。”"
    },
    {
      "Key": "526caf12-135c-402f-bd56-ebb1f57b49f5",
      "Value": "[撒谎]“说书人告诉我说你的祖先是位英雄。但是他并不知道在哪儿可以找到那个怪物的心脏。”"
    },
    {
      "Key": "1f3f9b0a-1863-4f28-9a69-88007619f1b0",
      "Value": "“你为什么会到这里来？”"
    },
    {
      "Key": "24d1949a-68a0-4e47-9866-ab83cb57fced",
      "Value": "“你曾经是个统治者？”"
    },
    {
      "Key": "3dcfd794-623e-4525-a685-db4603f484d6",
      "Value": "“跟我讲讲你的故乡。”"
    },
    {
      "Key": "87f7184b-d49c-448b-be00-afa59da5eb60",
      "Value": "“在我看来，你的故事似乎有些……夸张之处。”"
    },
    {
      "Key": "6400f46a-d650-4ddc-afb5-e7d60b92106f",
      "Value": "“你喜欢在我国的生活吗？”"
    },
    {
      "Key": "c17a1a0a-b50a-40fc-b212-3586ca8ff71f",
      "Value": "“有时候，你对我非常无礼。”"
    },
    {
      "Key": "2dc83155-75ca-4b6d-b2fa-fb31c5b98644",
      "Value": "“你提到了你故乡的宝藏。要怎么才能找到它们呢？”"
    },
    {
      "Key": "b96685ac-7970-42c3-90c2-a4f68cf620cd",
      "Value": "“跟我讲讲乌荼罗。”"
    },
    {
      "Key": "57f43851-709f-483e-b644-2e89213250ab",
      "Value": "“我们改天再谈你的故乡吧。”"
    },
    {
      "Key": "6a9eb89f-5691-4afc-91b2-9c0a31289578",
      "Value": "“我们下次再说吧。”"
    },
    {
      "Key": "a62c1c5a-8df1-4b11-b12e-1804a820f9cc",
      "Value": "“我想改天再听你的故事。”"
    },
    {
      "Key": "a40c4dd4-2d2e-45f3-82a3-9b223d085a35",
      "Value": "“不，不是现在。也许稍后再说。”"
    },
    {
      "Key": "e40cec20-5a59-412c-8dbf-7ea7b100f684",
      "Value": "[不管怎样继续听下去]"
    },
    {
      "Key": "a55b5e35-e0b8-40f0-8092-e941058f882b",
      "Value": "“我不行了，今天已经听够了。”"
    },
    {
      "Key": "16a5a6ce-6e09-42a0-8584-422f09b50db7",
      "Value": "“我想你还没有讲完你的故事……关于巨灵束缚师的那个。”"
    },
    {
      "Key": "93de3b58-6545-4816-a27e-47dd4350f8f0",
      "Value": "“你想告诉我一个故事。我愿闻其详。”"
    },
    {
      "Key": "4b7301b2-58a1-40b0-a45e-18a9f23feac2",
      "Value": "“你之前想告诉我一些关于一根矛和你的一个祖先的事情。”"
    },
    {
      "Key": "6117720d-4355-4eef-9571-d0f082d04c19",
      "Value": "“咳咳……我们换个话题吧。”"
    },
    {
      "Key": "f8f2a0fc-2544-4786-ad6a-90a70ed9e537",
      "Value": "“差不多够了，我能猜到这个故事接下来的内容。”"
    },
    {
      "Key": "1b7eb6db-f464-434d-8c17-9b05847fe07d",
      "Value": "“噢不，求你别讲。”"
    },
    {
      "Key": "2e982166-2339-4c55-8a62-21000ff0c8c2",
      "Value": "“非常有趣。我们聊聊别的吧。”"
    },
    {
      "Key": "9fafe613-5f93-404a-b165-7be831f13dbb",
      "Value": "“一个简单的‘是的’就足够了。”"
    },
    {
      "Key": "1124e10b-08f5-423a-9bdf-b7e1927bef5f",
      "Value": "“{d|Shainiha}沙尼亚{/d}很高兴能见到您，名副其实之人！请歇歇脚，听我讲故事——当然是说如果您没有更重要的事情要做……比如帮助我度过这段十分微妙的时期……”{n}沙尼亚狡黠地朝你眨了眨眼睛。{/n}"
    },
    {
      "Key": "d745c0aa-4444-48a8-9782-137853559100",
      "Value": "“很高兴再次见到您，名副其实之人。是哪股风把您吹来{d|Shainiha}我{/d}这儿了？”"
    },
    {
      "Key": "a45a5846-9457-47a3-af1a-71afd0c7f642",
      "Value": "{n}乌荼罗人拿出了一个小卷轴：{/n}“这是我父亲书写的信件。是写给安布萨朗我亲戚家附近的一个家族的，他们已经在那里居住了几个世纪。生活让我们分散到了葛拉利昂的天涯海角，但是我们从未放弃再次与我们熟悉的人再会的希望。我的父亲叫我将这封信送给这个大家族的一位成员，如果我正好有机会遇上这么个人的话。”"
    },
    {
      "Key": "96b7e5cc-17d9-4093-9949-1ca8617aa056",
      "Value": "{n}沙尼亚惊讶地看着你，但是她如旋律一般的话语却很容易就从嘴边说了出来：{/n}“他不高兴？真是难过……这让我想起一个发生在很久很久以前的故事。请允许我给您以启发，名副其实之人……”"
    },
    {
      "Key": "a143c0ab-abe6-42fe-b14b-d4a05a78139d",
      "Value": "{n}沙尼亚开心地笑了。{/n}“我知道睿智的哈萨夫最喜欢收到来自家乡的消息。这让我想起一个很棒的故事，发生在很久很久以前……”"
    },
    {
      "Key": "0993d357-ebec-4039-93f8-ac2d56bfbc97",
      "Value": "“曾经有一位强大的勇士，他的名字叫做克沃克沃。他的母亲是一条大白鲨，他的父亲则是所有凡人之中最好色——也是最有创造力的。克沃克沃继承了父亲的无所畏惧，也继承了母亲的力量和嗜血。他的皮肤像牛奶一样雪白，而他锋利弯曲的牙齿则整整有三排之多。世界上没有比他更强壮或者更好战的勇士，而他忠心为大君服务。”"
    },
    {
      "Key": "41460195-6607-41f8-a038-330275eea0b7",
      "Value": "“这个故事教会我们不论最有价值的道路有多漫长多艰难，在终点等待我们总是快乐、荣誉和胜利。几个世纪以来，我们的家族和哈萨夫家族一直互相敌对。他的许多族人都死在我们手上。我们曾经杀死了他们中的绝大部分人，但是后来我们得到了智慧，寻求和谈之路。我很高兴这封信为睿智的哈萨夫带来了喜悦，因为他足够高尚，能够认识到痛苦正是启发的标志之一。为了启发，我们不知疲倦地工作，同时做着善良与邪恶之事。现在走吧，名副其实之人，因为我的心已经得到平静，我的头脑明晰如镜，这对于真正的大师来说十分重要。”"
    },
    {
      "Key": "0ef4b53f-943e-4c3c-a63f-8fc3a634db61",
      "Value": "“由此可见，荣誉和耻辱可以共存在同一具肉体之中，而这肉体甚至可能属于一个有价值的人。那么为什么我家族的所作所为不能同时具有荣誉和耻辱呢？没错，我的族人手上沾满鲜血，曾经试图摧毁哈萨夫的家族，但他们同样也是首先决定寻求和平的人。我很高兴我能够完成自己的责任，不论付出的代价如何。现在走吧，名副其实之人，因为我的心已经得到平静，我的头脑明晰如镜，这对于真正的大师来说十分重要。”"
    },
    {
      "Key": "5003cf22-2f79-4a1e-b057-1bd461076cc0",
      "Value": "{n}沙尼亚递给你一块被磨损得很严重的金属：{/n}“名副其实之人，我听说在您的国度里居住着一位说书人，他的双眼能看到一件东西的记忆。请将这个带给他。这是曾经属于我尊贵的祖先乌・巴拉克的矛尖。他的命运让他生活在一段有趣的时代，因为那时候一头洛瓦古格之嗣，不谐之舞寇索伽兹攻击了乌荼罗。一百万乌荼罗人挺身与他作战，其中就有牧师乌・巴拉克。”"
    },
    {
      "Key": "42ed7c3b-04b0-4dcd-8811-6fd28223e5f2",
      "Value": "{n}乌荼罗人皱起了眉头，但接着她的表情开朗了起来，嘴边也挂起了笑容：{/n}“这可不是我期望听到的消息。不过，这个消息也不全是糟糕的。因为这说明我不再需要远航回乌荼罗，却能够继续留在这里工作。这让我想起一个故事……”"
    },
    {
      "Key": "5d56b66a-da62-43df-b225-bba3fab9685b",
      "Value": "“唔……也许，是我错了。圆满圣人派说书人来提醒我们：我们每个人都被赐予了不同的伟大目标。我离开乌荼罗不是为了寻找寇索伽兹之心的碎片。我必须遵循我选择的道路。我可以告诉您一个非常适合眼下情况的故事。”"
    },
    {
      "Key": "6848ffbd-3267-4547-87ff-d500bcdf5d06",
      "Value": "“当齐本萨尔德大君征服了巨灵的王国时，他将自己荣耀的名字永远镌刻在了历史里。他偷看了女神嘉娜西妮的后代——迦楼罗族，看到他们如何通过吹奏笛子来魅惑蛇。通过这些秘密，他发现了一个办法能够魅惑和束缚巨灵，让他们按自己的意愿行事。齐本萨尔德公开宣布他是所有巨灵的新主人，这么做当然冒犯了巨灵一族。于是风巨灵的维齐尔派来的使者们要求这个法师道歉——结果却全变成了奴隶，他们的身体都被铁链锁住。接下来火巨灵的马利克派出了他的刺客们。他们躲藏在扬起的尘云之中，趁着法师睡觉时偷偷靠近。”"
    },
    {
      "Key": "9a7a72b4-1cee-477a-9df2-ad2683fa491c",
      "Value": "“由此可见，就算是凡人也能完成伟大的事迹，他们的记忆可以比魔法巨灵修建的宫殿流传得更长久。这种想法给了我力量去创造一件伟大的杰作，由此保证人们会记得我的名字。”"
    },
    {
      "Key": "15737f81-3e03-4186-b162-98eeddfe93e0",
      "Value": "“由此可见，你的行为可能被一些人视作勇敢，而被另一些人看作卑鄙。就算是现在，在巨灵之间提起齐本萨尔德的名字也被视作禁忌，可见他们有多仇恨他！别人可能认为你是坏蛋或者疯子，都由他们去吧——真正重要的是为了达到你的目的，你心中的启示与热情！我决定了。我将继续我成为大师的道路，并且会创造一件杰作，从而让我的名声永垂不朽。它将为您服务，这样我可能会被您的盟友所赞赏，或者被您的敌人所诅咒！”"
    },
    {
      "Key": "13140131-e61d-4207-9b20-7e23d08aba34",
      "Value": "“受宠若惊。我应该从哪里开始讲呢？”"
    },
    {
      "Key": "5d7f2112-076a-4cdc-af73-2b009de265ce",
      "Value": "“直到我们再会，名副其实之人！它会比您想的来得更快——完美之人告诉我了！”"
    },
    {
      "Key": "e7464017-7b6b-41e0-bfc2-3cd7bd6b9bb7",
      "Value": "“噢，他们在说到乌荼罗人的时候总会这么讲！但是诸神给了我许多教训，让我学会了谦卑，撒谎和扩散虚假内容完全违背我的天性！您有去过尼思宛吗？那是{g|Jalmeray}迦摩睿{/g}岛的首都，千檐之城，无数的房顶上还飘扬着一千条丝绸旗帜。他们壮丽的碧玉喷泉之中流淌的不是水，而是美酒！这个世界上再没有比那里更美丽的城市！但是尼思宛最耀眼的珠宝却是尽善院，那里的不同学院训练出了这个世界上最精良的战士。”"
    },
    {
      "Key": "34e05a25-a989-40f7-ab9d-f54f3b74ea94",
      "Value": "{n}沙尼亚双眼发光，她的动作行云流水，仿若起舞一般。她花了好一阵子才停下来：{/n}“乌荼罗是奇迹之地，那里有在您的国度闻所未闻的奇迹。有一万行的《谜德梵论》见证了它的历史，智者巴拉则思仁根据女神璃诃的语录记录了它的过去。乌荼罗有五万年的历史。这意味着它比世界上其他地方都古老得多，其他国家围绕着乌荼罗成长，成为其外围，就如同船底附着的藤壶与海草一样。”"
    },
    {
      "Key": "0765b6c4-8760-46b5-9198-553156d0862d",
      "Value": "“是的，我是王公阶级的一员，虽然我已经失去了所有的土地。” {n} 沙尼亚用唱歌般的声音说到，就像在朗读一段台词或者诗歌。{/n}“我曾经打扰过这座隐藏在密林之中的死者之城……”"
    },
    {
      "Key": "b8b4ceaa-3aa0-49c1-873f-5055db509444",
      "Value": "“您听说过鲁卓卡瓦拉吗？在乌荼罗高高的山脉之中，有一座阿德哈阿姆修道院。那里的僧侣虔诚又尽责，他们的职责是喂养一位死人——当他冥想之际，他绿皮肤的身体飘浮在一座黑色金属做成的祭坛上。当鲁卓卡瓦拉还活着的时候，他是罗刹中最卑鄙的一位。但是有一天，他在一条河畔停下脚步，成了一名真实的追寻者。于是他就站在那里一千年，纹丝不动……”"
    },
    {
      "Key": "c59332ac-b97f-4fe8-9b1c-057494f0d16b",
      "Value": "“这是一片很美好的土地！你们的食物可真是奇怪！还有狗头人？非常难以置信的生物，我们在乌荼罗没有狗头人。还有那些很蛮横的生物……松鼠！我从没见过那么凶猛的动物！”"
    },
    {
      "Key": "8e7d0782-ca2d-41e6-896a-88129e23b2a5",
      "Value": "{n}乌荼罗人惊讶地盯着你：{/n}“无礼？我也是一名王公，和您一样。我们在阶级上是平等的。没错，我手中并无权力，但那又如何？圣人奥尔凡萨曾经告诉过我一个故事。曾经，他是月亮本人的新郎，但是他欢天喜地的本性惹怒了她，于是就被流放出了净土界……”"
    },
    {
      "Key": "e2ab7ee7-144b-48ed-81f8-b44f78779270",
      "Value": "{n}乌荼罗人脸上露出了一个狡黠的笑容：{/n}“贪婪是非常危险的。您听说过虺蛇商团吗，名副其实之人？那是全切利亚克斯最贪婪的商人们组成的联合体。财团在乌荼罗的头领得知有一处被废弃的宫殿，曾经属于洽雅公主，传说那里面堆满了神话般的财富。于是他雇佣了向导和搬运工，出发前往这座宫殿，他们在那里发现的财宝远远超出了他们最天马行空的想象——但是他们抢劫那里的事情自然不会无人知晓。他们惊醒一个恶灵，它化作一条白色的眼镜蛇，朝着他们扑来……”"
    },
    {
      "Key": "34d2748d-0302-436a-8cb0-f931c5ae8c87",
      "Value": "“噢，名副其实之人！再次向您求情让我感到痛苦，但是{d|Shainiha}我{/d}十分需要您的帮助！我又一次担心起来，决心踏上铁匠大师的道路是不是一个错误的决定！有个谣言传到我的耳中，让我十分难过，令我对自己起疑！完美之人给了我征兆——征兆表明我命中注定要完成一项伟大的事业！我恳求您，请帮助我！”"
    },
    {
      "Key": "0044d77b-207b-4f93-a031-8ee29809b64e",
      "Value": "“但是这片土地缺乏秩序。诸神为乌荼罗带来了种姓阶级。你们这里却没有，所以才会如此无序。因为当你遇见一个来自最低阶级的成员时，你知道他们能生为人类就已经很不错了。在他们的前世里，他们是动物，或者更糟糕——是狗头人那样的邪恶东西，那甚至比最底层的乞丐还要下等。相信我，因为我不止一次看到过他们邪恶的本性！而当你遇见一位来自较高阶级的成员时，比如帕达罗迦武者或者像您和我一样的王公，这表明我们在前世虔诚又高贵，我们的话语真实且有力。这片土地缺乏的就是这种理解。”"
    },
    {
      "Key": "75c5cb54-78bb-41e0-b502-bf26c3dc8d82",
      "Value": "“千万奇迹之国？我应该从哪里开始呢……”"
    },
    {
      "Key": "176af80e-06b7-441e-ac10-9ffcc91ae6cf",
      "Value": "“如您所愿，就这样吧。我有许多有趣的故事可以告诉您。”"
    },
    {
      "Key": "6965803d-e1b8-461e-88fa-1cd37ff36ee8",
      "Value": "“……虺蛇商人意识到他们将为自己的贪婪付出巨大的代价，便死命地狂奔着逃走。那些帮助他们的愚蠢乌荼罗人也逃走了。他们建造了很多船，逃回他们的故乡。其中很多变成了海盗，你依旧可以在黑侯爵保护国找到他们，现在他们被称作曼达伽若联盟。盗贼和罪犯只配获得悲哀的下场！其他一些在{g|Varisia}瓦里西亚{/g}的卡尔玛伽定居下来。正是他们拿走了宫殿的金字塔箱，并且藏起来不让财团找到。这个箱子上抹满了最好的香油，并由死人抬着，箱子里住着童女神。”"
    },
    {
      "Key": "68a2b90c-b419-4f1a-ad3a-d854d9953c4f",
      "Value": "“相信我，因为童女神曾经与我交谈，并且预言您和我注定会相遇！乌荼罗人希望这位神的保护能够拯救他们，但恶灵寻找的正是这口箱子。那之后，恶灵变形成一艘恶魔般的船只，在夜晚停泊在某个港口。长得像鳄鱼般的水手们开始在城中搜索，而破晓之际船则会离开。有一天，当这艘船找到卡尔玛伽的港口之际，他们会让乌荼罗人为自己的贪婪付出巨大的代价。乌荼罗知道如何保护自己的宝藏，您最好不要寻找它们，名副其实之人。”"
    },
    {
      "Key": "aa56d9c6-ae9a-4119-8e4f-3660f2ea7595",
      "Value": "“……为了防止他再次成为自己糟糕本性的受害者，他随身带上了他凡间宿敌的头颅，不管发生什么事情都向它咨询。相信我，因为我亲耳听过那个头颅的智慧箴言！有一次，这个贤者奥尔凡萨朝北进发。但是他的去路却被当地王公的军队所阻塞，他们正准备和邻国进行战争。士兵们得到命令，不能让任何人通过。这激怒了奥尔凡萨。”"
    },
    {
      "Key": "a49c2909-e7e0-453b-8425-81b8aaf1d9e3",
      "Value": "“但是在头颅的建议下，他没有当场杀死他们——不管怎么说，这些士兵表现得很有荣誉感，他们既不害怕他的愤怒，也不违背他们的职责。这位贤者从他的口袋里拿出一些米煮熟，制成了一队米饭士兵。米饭士兵将王公的军队撕成了碎片，而奥尔凡萨则拜访了王公的都城。然后他推翻了王公的统治，在王座上放了一具妓女的尸体，提醒世人权力就如同生命一样短暂易逝。所以不要急着认为您的地位能给您带来我没有的力量。只有高尚的行为和启发才有真正的意义。”"
    },
    {
      "Key": "979c5285-fa09-420c-a42e-04e72e377cbd",
      "Value": "“有一次，凝焰修道院嫉妒起了展风修道院，因为后者被人称作是最伟大的大师们出身的地方。许多人都拒绝了凝焰的邀请，而加入了他们身穿白袍的竞争对手那边。凝焰修道院发誓要让他们为这种冒犯付出代价。不管是在路上、市集里还是在宫殿中，红袍武僧们总是会攻击白袍武僧，挑衅他们进行血腥的决斗。”"
    },
    {
      "Key": "40cfda39-dc2c-4332-9282-95e6d2fbfa2b",
      "Value": "“尼思宛为之地动山摇，如同发生了地震。相信我，因为我亲眼所见。在那一世中我是一位傲慢的凝焰大师，我的自尊驱使我发动了战争。我知道自己来日无多，唯一的愿望就是亲眼看到凝焰获胜。我太傲慢，无法看清自己为人民带来了多少痛苦。那些被武僧拳头击倒的人再也无法站起来，而那些被祭司碰触的人则永远地身心俱废。我们为荣誉而战，只为展示我们高超的武功，并不是存心想杀害敌人——但是成千上万的平民却因此丧命。而我们毫无关心。”"
    },
    {
      "Key": "b407ec11-0ac6-4f52-9606-40d58e0c5291",
      "Value": "“但是我们的学徒，却偷偷安排了一场无慈悲比武大赛，比赛地点在横跨深渊的一座桥上。他们比试武功，并且双方都同意败者不会得到任何怜悯，他们的尸体将被丢进深渊之中。到了破晓的时候，桥上一个人都没有留下。至此，我们这些大师才终于醒悟过来，是傲慢削弱了我们的修道院，剥夺了我们的未来。唯一剩下的不过是过去的野心而已。这是一个苦涩的教训，那之后我发誓，不管自己身在怎样的肉身之中，永远都要保持谦虚和坦率。那之后我一直遵守誓言，无论我多么希望为故事加油添醋！”"
    },
    {
      "Key": "893e4cb7-74a8-46f5-b462-f310a0524094",
      "Value": "“而我最近发现，他们中的一位就住在这附近。尊贵的哈萨夫就在您的都城里做生意。我承认，我紧张得不敢见他。我害怕我的焦虑会导致我做出不体面的举动来，这会让我很丢面子。所以您能够帮助我完成我的任务吗？将这封信交给他？除非这封信能被送达，否则我的心灵无法获得平静！被这种分心的事情困扰的话，一个人怎能成为大师呢？”"
    },
    {
      "Key": "59396011-126c-4178-919a-cb6daf90b6e7",
      "Value": "“那里是属于巨灵、武僧、神珍异兽——当然还有诸神——的国度。乌荼罗是成千上万神祇的家园，而其他地方的人却只崇拜少数几个神而已！完美之人是诸神之首。人们称他为易洛理，大师中的大师。在诸神之中，他就如同一位大君，统治着乌荼罗以及所有的大君国——也就是你们口中的王国。每个王国都有自己的王公，而就算是王公中排名最末者，所拥有的财富和荣耀也足以让你们最富有的统治者嫉妒到发狂。相信我，因为我曾经也是一位王公。”"
    },
    {
      "Key": "c6c20307-a9d1-47f0-b728-bd21129b45a6",
      "Value": "“当然，我们大概需要很多个星期才能讲完那里的所有奇迹！”"
    },
    {
      "Key": "2444efa6-c4b3-48d0-8fb6-6bf26fdc34e3",
      "Value": "“我的宫殿墙壁重重地受到他们攻击，但最后他们却都化作了尘埃。我已经准备好了赴死，但那股红色的风却突然害怕地逃走了，被一个奇怪的旅者驱赶了。他是一位瓦纳拉——半人半猿的种族，并且他还身穿一件祭司的橙色长袍。我希望能感谢他，但他对我的宝藏却毫无兴趣。他提出要和我玩贤者的巴米游戏，如果他获胜的话，我就必须将王座交给他。”"
    },
    {
      "Key": "b0aa617a-1bb9-48f4-acc2-4411d05c02ff",
      "Value": "“我同意了，因为我怎么能对自己的救命恩人说‘不’呢？他轻松地瞒过了我，在袖子里藏了四块，而我却只设法从桌子上扫掉一块，并且将另一块藏进口袋里。我命令卫兵抓住这个瓦纳拉，将他锁起来，因为我可不希望放弃自己的王座。但是天亮的时候，这个武僧却逃出了监狱。——他用舌头在自己的镣铐上舔出一个洞。后来我才知道这个武僧是拉戈迪亚——猿神、圣人、小贼以及一百个新娘的情人。相信我，因为我见过许多神祇，知道自己在说什么。我向拉戈迪亚献上了自己的王位，做出了道歉，然后就踏上了流浪的旅途。”"
    },
    {
      "Key": "d6b81b2c-5ffc-486b-abb8-502dfc6630ec",
      "Value": "“一座巨大的蚁巢将他包裹起来，但鲁卓卡瓦拉并不为之所动。一千年过去了，战争之神迪奥玛祖前来拜访他，并且愿意为鲁卓卡瓦拉的伟大功绩给予任何奖励。于是这个罗刹要求得到这位神的所有八把剑。得到这些剑后，他将迪奥玛祖赶进了一座地下城里，然后他觉得心满意足，便坐下来休息。很快，其他众神就发现战争已经远离了他们，因为要解决纷争和维持秩序都变得更加困难起来。于是他们开始寻找这位失踪的神祇。更准确地说，他们找来一位年轻的英雄，给了他寻找并拯救迪奥玛祖的任务。”"
    },
    {
      "Key": "d7795916-e38f-4988-84fe-e357c1262236",
      "Value": "“但是这位英雄却在看到强大的三头罗刹之际就吓破了胆。其中一个头正在阅读《谜德梵论》，第二个在抽水烟，第三个则在品酒。英雄在战斗中毫无胜算。但是这个罗刹的新娘却爱上了这位英雄。就是此时此刻正站在您面前的这位女性。我用熏香让鲁卓卡瓦拉沉睡，而我的王子拿起他的一把剑，砍下了罗刹的三个头。我将这些头颅藏在一个秘密的地方，让我的新郎找不到。”"
    },
    {
      "Key": "13c671c6-15be-4209-8359-6f54309ecdc5",
      "Value": "“我背叛他的记忆依旧保留在他的一个头颅中。我希望这个头永远无法回到他的肩膀上。不过我最好还是躲得越远越好，以防有一天事情真的发生了。于是我向诸神们祈祷，信仰他们的力量，然后我一跃跳过了海洋，降落在瓦里西亚。然后我就一路走到了这里。”"
    },
    {
      "Key": "526f4505-4d3c-46c0-aab1-ca7e394c1a9b",
      "Value": "“但他们不知道这位睿智的人已经将自己的技巧教授给了他的仆人们。当他睡觉之际，他的仆人们捉住了这些刺客。土巨灵的帕夏派出他最好的勇士——宫殿毁灭者土米尔。在他的命令下，齐本萨尔德的宫殿坍塌了，化为一片废墟。但是这位狡黠的法师已经预见到了这件事，并且早已逃到了迦摩睿。”"
    },
    {
      "Key": "8fc030aa-3f6a-4147-a03a-b6ed6bc9d1b8",
      "Value": "“水巨灵王室的一位成员，前来解救他被囚禁的兄弟们。他也是所有巨灵之中最睿智的一位。整整三天，齐本萨尔德与这位巨灵比试了诗歌的艺术。到了第三天晚上，齐本萨尔德精疲力竭，他几乎都准备用一把祭典匕首割开自己的血管了……然而那个巨灵却首先认了输，然后钻进了一个铜器中，法师便将其封印了起来。正因为如此，历史才得知大君是伟大的巨灵征服者。”"
    },
    {
      "Key": "775ce288-94b8-4cf5-b6b4-49cb0462f0db",
      "Value": "“寇索伽兹横跨过海洋，海水只淹没到他的腰间。他身上覆盖着如同甲虫一样的坚固外壳，从身上淌下的粘液像脂肪一样铺满了海面，令他周围的海浪都平静了下来，他的许多张嘴里都滴着酸液。寇索伽兹发出咆哮，它腐败的呼吸令生物眩晕，还让他们的眼睛、鼻子和耳朵里都流出血来——这个怪物的唾液蚀穿了其接触到的任何东西。相信我，因为我看到了被这种毒液碰触过的石头。但是乌・巴拉克召集起祭司们，他们合力施展法术。海水沸腾起来，寇索伽兹在里面被煮开了。他大声尖叫，鲸鱼们都漂到了他的周围，而他几丁质的坚硬外壳变得越来越脆弱——最后裂开、崩落。”"
    },
    {
      "Key": "afc7ee71-ed24-43a1-adc6-d98eab704550",
      "Value": "“最后，乌・巴拉克看见了不和谐之舞的核心。他高高跃起，以至于他强壮的身体遮蔽了太阳，让星光在白日里闪耀。接著他投出他的矛，将寇索伽兹的心脏击碎成一百零一片。我们设法收集到了其中一些碎片，但不是全部。如果那位预言家能够阅读这把矛的记忆，或许他就能能够告诉我们其他碎片在哪里。而我也就能够将它们都收集起来，献给我伟大的祖先。那将是真正的英雄壮举。也许英雄之路才是我注定要走上的道路。”"
    },
    {
      "Key": "4e1f7513-4757-48e4-bca3-1bf35b8c0b01",
      "Value": "“有一天，克沃克沃击败了毒龙斯茹瓦拉——这条怪兽将稻田变成了臭气熏天的沼泽。但是克沃克沃没有发觉斯茹瓦拉的爪子划破了他雪白的皮肤。感染的症状进入到这位英雄的身体里，他变得虚弱了。于是他躺下来休息，这一躺就是一千年。没什么能够唤醒他，就连不和谐之舞寇索伽兹带来的战乱也没有惊醒他。当他终于从沉睡之中醒来时，克沃克沃发现他的家园已经被这场可怕的攻击摧毁，而他却睡过了这场战斗！深感羞愧的他哀嚎着，动身前往一个遥远的峡谷。他打算在那里将自己的身体献给蝎子，它们会吃光他的血肉，将他藏到羞耻找不到的地方去。”"
    },
    {
      "Key": "83ddf2df-6824-43a3-8594-ce073c0999aa",
      "Value": "“整整三个月时间，蝎子们啃食他雪白的皮肤和红宝石一样的血肉，但勇士却还坚持着。就算被吃掉之后，克沃克沃也没有死，因为他真的很伟大。后来歌唱的屠夫布恩达找到了他。这个永生的罗刹告诉他：克沃克沃的确承受了奇耻大辱，但是相比之下更可耻的却是像懦夫一样逃开，而不是为之赎罪。克沃克沃的精神重新燃烧起来。他通过纯粹的意志力为自己锻造了一具新的钢铁之躯。那之后，他完成了许多伟大的事业，并且在最后重新获得了他光荣又高尚的地位。”"
    },
    {
      "Key": "02b7dba6-79b4-4b43-9c79-927d482cfd82",
      "Value": "{n}乌荼罗人有些惊讶地沉默了，她耸耸肩，并且略有些不悦地看了你一眼：{/n}“缺乏耐心是所有原罪之母，名副其实之人。在这条道路上您必须小心。当您有时间时，请回来这里。在那之前，我都会等您。”"
    },
    {
      "Key": "e9c26603-2b27-489e-879f-5a27ffd70c39",
      "Value": "{n}乌荼罗人失望地咬住了嘴唇，用听不见的声音咕哝了几句，但她很快又再次朝着你微笑起来：{/n}“我会等您回来。”"
    },
    {
      "Key": "2f329bf0-d69e-4055-9a46-326cdc292a9f",
      "Value": "{n}乌荼罗人张着嘴愣住了。很明显她才刚刚讲到最棒的部分。她不以为然地哼了一声。{/n}"
    },
    {
      "Key": "e545e607-065c-4b35-b146-96ace15cbc17",
      "Value": "“土瑞曼一路追击，却忘记了海洋之水并不能支撑他沉重的肉体。当他开始下沉时，齐本萨尔德派出船只来救他，但当然是在土瑞曼发誓为他服务之后。为了补偿他所摧毁的宫殿，巨灵被命令建造了大君粹寺——比他摧毁的那些神殿要漂亮一百倍。相信我，因为我亲眼看过这座神殿！”"
    },
    {
      "Key": "86f28e3b-583b-4033-9045-1a558942414c",
      "Value": "“您很睿智，名副其实之人。但不够耐心。”"
    },
    {
      "Key": "3dfaf872-d17a-4dae-9aed-b4eede2553c7",
      "Value": "“您想听什么？”"
    },
    {
      "Key": "69612f38-dcf0-4af5-9e26-1d0c07da2fbf",
      "Value": "“一个巨大的邪恶跟着我回到了我的王国。希卡利的猕猴、疾病和狂犬症席卷了整片土地。它们就像惊涛骇浪滚滚前进，吞没并摧毁沿途的一切。人们将这种恐惧称作‘猩红之风’。我的战士们勇敢出击，却被彻底击败了。”"
    },
    {
      "Key": "308692f9-4e09-4815-93b7-a2c2a8cb83d0",
      "Value": "“噢，您的注意力可真够短的！”"
    }
  ]
}