{
  "$id": "1",
  "strings": [
    {
      "Key": "521ebb4b-7f9e-40a2-a3a6-4d453b189fa2",
      "Value": "{g|Military7_1}[选择效果]{/g} [支付250 BP]“我的臣民流的鲜血已经太多了。我们有很多钱，可以雇佣佣兵。”"
    },
    {
      "Key": "0205b98a-c003-4f4b-b8e0-79eb1f8d5fad",
      "Value": "{g|Military7_2}[选择效果]{/g} “我不信任佣兵团。就算战败，对那些一无所有的人来说也是不痛不痒。我们还是开始推行强制兵役吧。”"
    },
    {
      "Key": "e1cadf0a-80ae-4372-b3d1-275faee5858e",
      "Value": "{g|Military7_3}[选择效果]{/g} “我们才刚把败北方的野蛮人打得屁滚尿流！不会有人胆敢挑战我们了。就让一切顺其自然吧。”"
    },
    {
      "Key": "22f2c8d0-ff90-4f38-aa58-30b06ffc54a7",
      "Value": "“你是我的将军，我相信你的英明决策。”"
    },
    {
      "Key": "af4edd3a-121d-4285-9422-e10ee2e72a30",
      "Value": "“首领，我有一件担心的事情。我们和{g|Numeria}纽玫瑞亚{/g}痛快打了一场，士兵们战死沙场，和凯利德人一样英勇无畏。我们现在无比荣耀。但人人都知道，要得到荣耀，最好的办法就是打败已经拥有荣耀的人。”"
    },
    {
      "Key": "caf83097-3876-40c1-9662-8446bbc5358f",
      "Value": "“{name}，是这样的。我们成功平定了{g|Numeria}纽玫瑞亚{/g}，成就之大有目共睹，但也因此损失了大量兵员。现在，咱们那些好邻居想必都在盘算怎么瓜分我们的领土吧……我要是他们，我也不会错失良机的。趁还来得及，我们必须练兵秣马。”"
    },
    {
      "Key": "e1eb9e59-d49b-4df7-984f-3eb5cf973ea1",
      "Value": "“我去和佣兵们议价。如果不是当了你的将军，我没准就和他们并肩战斗了。武器满仓，盆盈钵满，毫无悔意，我就想要这种同伴。”"
    },
    {
      "Key": "2e3473df-44a2-4a83-a908-ad2c0bd62661",
      "Value": "“您的臣民似乎无比确信，无论遇到什么，总会有人保护他们，比如我这种人。让我去跟那些懦弱的白痴解释一下吧，如果凯利德人打过来，没有我们的军队迎击，那会是个什么样子。”"
    },
    {
      "Key": "ea02fd76-ec6f-4baf-abf8-5011be7ffc71",
      "Value": "“您的军队需要招兵买马。城里有许多佣兵，想拿本领挣钱，而我不信任他们。他们是见钱眼开，忘恩负义。如果收了敌人的好处，他们会反过来插我们一刀，这样要对付的人反而更多了。还是征召本地人是长远之计，虽然饱经风雨，他们想必也怨声载道，但您的人民需要懂得站出来保卫自己的国家！”"
    },
    {
      "Key": "a08f99e8-5870-499b-a28b-857dec76be70",
      "Value": "“您可以号召当地的市民。不过，有意愿参加的不是已经应招入伍，就是已经入土为安了。所以，选择只有两个，不是招羸弱的民众入伍，就是强制征兵了。我们把他们训练成杀人机器，然后总有一天他们自己也会被人一刀剜了心脏。这未来不甚光明吧？还是招募佣兵最为妥当。能在您这样的统帅手下效犬马之劳，那群不要命的家伙简直是梦寐以求！他们也都是难对付的危险角色，和没受过训练的农夫可不一样。”"
    },
    {
      "Key": "8cab1b33-003d-4463-8af5-70ff9349aec1",
      "Value": "“殿下，我有些惊心动魄的消息。我刚审计过各位官员的报告。必须承认，在和凯利德人的战争中，我们损失惨重。那确实是一次功勋卓著的胜利，但我们牺牲了许多人的生命。这一损失必须得到弥补，但该征召哪些人呢？如果现在动员大众，我们只会征来一群恼羞成怒的农民，那些自愿入伍的早就加入了。我想我们应当考虑一下强制征兵了。”"
    },
    {
      "Key": "239b5b64-ce4a-4567-ae79-1323a4972269",
      "Value": "“另一个选项是招募佣兵，但这远远不是什么好主意。我从来不信任那些见利忘义的家伙，他们心里根本没有荣誉和责任。不如我们强制征召农民。他们将接受严格的训练，从中了解到，要保护家人、保卫祖国，战斗才是真正应该做的事情。”"
    },
    {
      "Key": "be5acbf6-6848-419d-8f21-4590f57a1b50",
      "Value": "“我将立即启动强制征兵。征来的士兵有家人要考虑，比只在乎自己和佣金的佣兵要可靠得多。面对同样强大的敌人，真正保家卫国的军人血战到底，而佣兵只会丢盔抛甲。”"
    }
  ]
}