{
  "$id": "1",
  "strings": [
    {
      "Key": "e2fcc447-679b-4a07-a472-c42bda0dd1bf",
      "Value": "“告诉我更多关于候选人的情况。”"
    },
    {
      "Key": "65dc9658-6c28-4687-8011-30347eccaf10",
      "Value": "“我明白了，我会召集顾问们来解决这个问题。”"
    },
    {
      "Key": "96cbd032-2442-4745-a910-2400cc4539b1",
      "Value": "{n}艾昆似乎有些尴尬，他看着地板，没有抬头。{/n}“坏消息，{name}。我们被骗了。双面间谍，格劳通的抄写员，还有这整个故事……我们被一个未知的第三方故意拉进了别人的战争。”"
    },
    {
      "Key": "a17d7f9a-e701-42c0-a98a-673c44a9d600",
      "Value": "“这是个错误，{name}。有人——我还不知道到底是谁——耍了我们。那个来找我们的双面间谍，匕印城的间谍，那个抄写员……这其实是个阴谋，把我们拖进了一场和邻居之间的战争！我们被人给阴了！”"
    },
    {
      "Key": "0937903a-5d67-4689-a457-459aa97b2721",
      "Value": "“{name}，我觉得你不会喜欢我带来的这个消息。我们被人故意拉进了格劳通和里特兰之间的纷争。有个第三方玩家，现在我们还不知道是谁，给我们送来了这个佣兵，故意让他行动失败。他们都安排好了，让我们发现这个里特兰间谍，然后我们的行动就都被透露给了敌人。”"
    },
    {
      "Key": "413b939c-3fcc-4135-837f-84441fcc5098",
      "Value": "“安多安的暮光之爪都是间谍战的大师。他们有多忠心耿耿，就有多诡计多端。只不过……比起他们的价值，他们更关心他们的外表。”{n}艾昆皱起眉头。{/n}“他们为自己的国家效力，但如果大外交官可以说服他们帮助我们就好了。不眠事务所里都是一群城市猎人。私人侦探。而且他们并不便宜。财政官要做好讨价还价的准备了。但是他们值这个价。”"
    },
    {
      "Key": "7ca1f9ca-776e-4970-81f2-f2dbf5ef72d3",
      "Value": "“暮光之爪由安多安骁勇善战的一小队战士组成。如果希望将他们带到这里，大外交官必须做出英勇顽强的努力。但是他们的匕首和斗篷，和他们的势利眼一样众人皆知。不眠事务所是一所私人公司，提供安保和调查服务。它的雇员是一群经验丰富又身价昂贵的雇佣兵。我不知道财政官是否可以说服他们。”"
    },
    {
      "Key": "a06d8832-dcb6-402e-9540-57c71f6f409f",
      "Value": "“暮光之爪和不眠事务所采用相近的手段。两者都是由经验丰富的间谍和杀手组成。前者是雄鹰骑士团的间谍分部。大外交官才能和他们打交道。而后者则是一群乌斯塔拉夫的私人侦探。他们愿意为肯付钱的人办事。所以，财政官得放出比以往更多的钱。”"
    },
    {
      "Key": "e186bf2f-571d-4c64-b698-a45f89fc7c1d",
      "Value": "“我们必须清理我们的队伍。在他们之中，我不知道可以相信谁。所以，我会带来焕然一新的人手——不会受军队贿赂的人，最好是来自远方的人。我们可以雇佣不眠事务所的血猎犬……当然，我们也可以寻求易洛理先知的帮忙。但是，安多安的暮光之爪是我唯一可以肝胆相照的人。您可以信赖他们说的话。”"
    },
    {
      "Key": "c5473347-6b99-4516-aa57-ecb307aa88dc",
      "Value": "“我们必须马上清除队伍里的老鼠！这件事应该由一个局外人来完成，一个和这些密谋毫无瓜葛的人。我们应该和不眠事务所的侦探签个合同，或者，和暮光之爪的先生们也可以。再不然，我们也可以寻求易洛理先知的帮助……如果我们可以和他们达成协议的话。”"
    },
    {
      "Key": "e275894c-5af6-48b9-a93d-10298cfcd16d",
      "Value": "“是时候来抓老鼠了。我们应该请局外之人过来，他们的手是干净的。我可以提供几位候选人。但是，如果是我的话，就不会浪费时间和暮光之爪，那些安多安的骑士们，签合同。他们是富有经验，但是他们绝对不会为我们服务。他们只为自己人效力。但是，不眠事务所的侦探们也许会。易洛理的先知们也很厉害。”"
    },
    {
      "Key": "9b1dd865-8626-4704-bc9e-fbd3383b2548",
      "Value": "“易洛理的先知们是一群为知识之神服务的预言者。他们十分诚实。而且凤毛麟角。但是我听说，在东方可以找到他们。如果我们向他们提供我们的祭司拥有的知识，他们也许会为我们从黑暗中窥探一番，看清敌人的面目。”"
    },
    {
      "Key": "7c5e60bf-2666-488c-a24d-a50d3201262b",
      "Value": "“先知们从他们信仰的易洛理手中得到预言天赋——那是位知识与自我完善之神。我听说，在敦斯沃德有一个与世隔绝的易洛理先知团。我们可以说服他们，为我们揭开敌人的面纱——作为交换，我们向他们慷慨大方地分享我们的祭司所拥有的知识。”"
    },
    {
      "Key": "2193649d-d459-437e-9d7c-cf765c142da9",
      "Value": "“先知们为那些可以看清人们秘密的神而服务。我听说有一小群离群索居的易洛理先知就住在敦斯沃德的郊野上。如果我们保证向他们分享我们的祭司拥有的知识，他们一定能帮助我们。”"
    },
    {
      "Key": "da51d87b-a6be-43ff-b907-2e7f55539ea5",
      "Value": "“一直以来，我们都把时间精力浪费在一场一无是处的战争里，而我们的情报机关，则被一个不知名的第三方间谍渗透了！我再也无法信任我的任何一个下属了。反正我原本也没信过他们。但也许正是这样，我们才活了下来。”"
    },
    {
      "Key": "8c528440-f42c-45c1-92f4-5c798b85eff8",
      "Value": "“然后，就在我们卷入别人的战争时，我们真正的敌人已经派了间谍，渗入了我们的队伍！\t我做了一些调查，找到了证据，证明我们的整个情报机构都后患无穷！”"
    },
    {
      "Key": "a2d601a3-ab07-4cff-8133-09752c5578e9",
      "Value": "“就在我们忙着争吵时，他们送来了他们的间谍。我们被邻居分了心，却忽视了自己家里。现在，到处都是老鼠。”"
    }
  ]
}