{
  "$id": "1",
  "strings": [
    {
      "Key": "118a8405-4e5e-4bcb-a149-4becffa1ec9b",
      "Value": "{g|Relations9_1}[选择效果]{/g} “派信使宣告，所有不愿沦为拉兹米尔奴隶的人必须万众一心。”"
    },
    {
      "Key": "e006f6f8-b9e6-4fb6-a0a2-e2060ae0b71a",
      "Value": "{g|Relations9_2}[选择效果]{/g} [支付250 BP]“我们没有干涉其他国家的内政。”"
    },
    {
      "Key": "4bc8b8e6-38d0-45fe-8de5-c28b090c3511",
      "Value": "“我想知道更多有关这场政治冲突的事情。”"
    },
    {
      "Key": "227a74e7-df18-4db6-8375-30b2a515ec0e",
      "Value": "“我相信你的判断。”"
    },
    {
      "Key": "eaea8140-8b0e-434d-a620-1007f767be52",
      "Value": "“法外之徒议会想知道我们怎么看待拉兹米兰目前的行为。他们正在继续扩大边界，慢慢地向四面扩展领土。泰蒙已经调动了军队，兰布雷斯正在黑鹰中召集志愿者。但仅凭他们的力量是永远无法与拉兹米兰匹敌的。如果我们想遏制拉兹米尔的野心，就必须与他们组成稳定的联盟。"
    },
    {
      "Key": "8dea8db0-8774-4ae1-a550-d14e918ce05e",
      "Value": "“法外之徒议会愿意倾听我们的意见。拉兹米尔击退了他的东部邻国，而泰蒙也调动了他的军队。兰布雷斯正在招募志愿者来壮大黑鹰的队伍。但他们的力量零零散散、不成一体。只有结成稳定的联盟，他们才能足够强大以反抗拉兹米尔。"
    },
    {
      "Key": "dc238532-151f-4c21-960f-98c62fa36615",
      "Value": "“法外之徒议会想听听你的意见。拉兹米尔又一次挑衅了他的东部邻国，泰蒙的统治者开始招募雇佣军来反抗拉兹米尔。兰布雷斯动员了黑鹰。唉，这就是一盘散沙。这些部队应该团结在一起，为共同的目标斗争。只有稳定的联盟才能对抗拉兹米兰。"
    },
    {
      "Key": "8bc3b952-7dd3-400d-863c-e142ba956d6b",
      "Value": "“好极了！我们应该呼吁河域诸国联合起来对抗拉兹米尔的威胁。我相信公开反抗暴政只会令你名声大振。"
    },
    {
      "Key": "965cd568-1eae-4388-9609-782e3ab7bf79",
      "Value": "我们要呼吁河域诸国联合起来对抗拉兹米尔。他狂妄地认为我们也会和其他国家一样被他吞噬。至于平民百姓，他们会钦佩你反击暴政的勇猛。"
    },
    {
      "Key": "e46f3d03-c8de-4925-b53c-56f60b6459d3",
      "Value": "“嗯，泰蒙和兰布雷斯都是拉兹米兰的东方邻国。泰蒙的建国者是著名的塔尔多英雄——马尔达尔泰蒙。自古以来，这便是一座满是勇士、竞技场战士和角斗士的城市。阿罗登竞技场坐落于此，此外这里还有许多军事学校。拉兹米兰在攻打泰蒙军团时非常艰难，尤其是当后者得到了格鲁姆祭司的支持后。"
    },
    {
      "Key": "b04e4eda-9b6a-44f6-a29a-b1e3628d6731",
      "Value": "“拉兹米尔最渴望的是泰蒙和兰布雷斯，尽管这两个国家都很难对付。泰蒙是由马尔达尔·泰蒙建立的。他是一位来自塔尔多的英雄、一位伟大的勇士。国家将派大批的角斗士和训练有素的士兵在他的指挥下战斗。"
    },
    {
      "Key": "9b4fb079-d717-4781-9364-de305d28e26d",
      "Value": "“很明显，泰蒙和兰布雷斯很快就会落到拉兹米尔手中。泰蒙是一个愚蠢的角斗士之国，他们最喜欢的运动就是在阿罗登的巨大竞技场里互相残杀。他们的战斗力毋庸置疑，但他们没有任何政治技巧。泰蒙的统治者乌洛斯·昂金恳求在匕印城的法外之徒议会援助他抵御拉兹米尔。"
    },
    {
      "Key": "16ab42f8-e96b-4798-a337-9d13cd13d50d",
      "Value": "“非常狡猾。河域诸国只有两个君主能看到这片土地的未来——那就是陛下和拉兹米尔。其他国家注定会亡国。我们不会破坏我们与拉兹米尔的关系——目前还不会。更有战略意义的决定就是等待……并占据一切他不能占据的东西。”"
    },
    {
      "Key": "0ce9bdb6-731b-4a4a-93d2-35edaea66f2e",
      "Value": "“如果我们投票支持河域诸国联合起来反抗拉兹米兰，琼宁和其他国家都会听我们的。然而，拉兹米尔提供了丰厚的报酬来让我们保持沉默。而且，他的前途比那些小国的君主们要光明得多。我觉得我们应该支持他。”"
    },
    {
      "Key": "442196f4-e168-44bf-948f-11afa64d2c79",
      "Value": "“如果我们投票支持河域诸国联合起来反抗拉兹米兰，七拱和其他国家都会听从我们的意见。然而，拉兹米尔提供了丰厚的报酬来让我们保持沉默。而且，他的前途比那些小国的君主们要光明得多。我觉得我们应该支持他。”"
    },
    {
      "Key": "99856a83-516a-47a6-a852-ea09cf43c420",
      "Value": "琼宁已经准备跟随我们，而越来越多的国家也会跟随他的步伐。但另一方面，拉兹米兰会对我们的友谊慷慨以报。但说实话，我认为是时候教训一下拉兹米尔了。我们应该号召河域诸国联合起来吗?”"
    },
    {
      "Key": "b41e807e-856e-46b9-9067-9e3c525d2d13",
      "Value": "“七拱和其他许多国家准备追随我们，但拉兹米兰承诺将对我们的友谊慷慨以报。不过，我认为是时候给拉兹米尔一个教训了。我们应该号召河域诸国联合起来吗?”"
    },
    {
      "Key": "87408b31-cd3d-4eef-baf1-3e46f06426b4",
      "Value": "七拱和其他小国会支持我们的一切决定。拉兹米尔对我们的沉默给予了丰厚的报酬。但我们必须号召河域诸国联合起来。必须阻止拉兹米兰的扩张！”"
    },
    {
      "Key": "d72038cd-3ec9-4524-b95c-13a204d84f98",
      "Value": "“琼宁和其他许多国家都十分信任我们。拉兹米兰承诺为我们的沉默给予丰厚的报酬，但我认为我们必须真诚号召河域诸国团结起来。必须阻止拉兹米兰的扩张！”"
    },
    {
      "Key": "79053136-91a1-4f4e-9b08-0d6015a59ac9",
      "Value": "“每年，泰蒙的在位统治者乌洛斯·昂金都会请求法外之徒议会帮助他击退拉兹米尔的侵略。法外之徒议会由河域诸国的各位统治者组成，他们每年在匕印城开庭。不幸的是，他们中很少有人能接受昂金的请求。甚至坎迪恩·阿内法克斯也不是他的盟友，尽管他们在拉兹米兰有共同的敌人。"
    },
    {
      "Key": "a4dd7a27-9327-46d1-a805-378b5ed6b65c",
      "Value": "阿尼法克斯统治着兰布雷斯。这是一个由三个敌对的商人家族组成的小国，他们害怕被邻国兼并。拉兹米兰已不是第一次无耻地侵占土地了。-是拉兹米尔的入侵把阿尼法克斯将军推上了兰布雷斯独裁者的王位。他的私人骑士团——黑鹰，在这个国家强制维持秩序，并确保他的意志得到执行。在兰布雷斯，人人都对他们闻风丧胆。但他们能有力地保护国家和公民不受侵略者的侵害。"
    },
    {
      "Key": "15da01ab-48fc-48ef-823b-b722a347dbdb",
      "Value": "兰布雷斯国是由三个商人家族建立的，他们害怕被他们那渴望权力的邻国兼并。拉兹米尔的入侵把坎迪恩·阿内法克斯将军推上了王位，他以一个真正的独裁者的身份统治着这个国家。他的私人骑士团——黑鹰，在兰布雷斯全境都令人畏惧。但他们能够维持秩序，保护国家免受拉兹米兰时不时的入侵。"
    },
    {
      "Key": "8d0272b4-6c8f-4966-b613-95c543391313",
      "Value": "“尽管受到孤立，拉兹米尔仍然很强大。每年，泰蒙的统治者乌洛斯·昂金都会请求匕印城的法外之徒议会帮助他抵御拉兹米尔。并没有任何人搭理他。你指望河域诸国的君主们能干出些什么来？他们中一半都曾是土匪头子。"
    },
    {
      "Key": "9b73e8e3-eb22-4ff9-8551-9788a9949801",
      "Value": "即使是邻近的兰布雷斯也没有伸出援助之手，尽管他们有着共同的敌人。由于邻国不断威胁要吞并他们，三个商人家族建立了兰布雷斯。尽管不是拉兹米尔所为，这次吞并正是注定会发生的事情。然而，兰布雷斯被黑鹰指挥官坎迪恩·阿内法克斯将军占领了。我认为这个冷酷的独裁者比拉兹米尔好不到哪里去。他的骑士团在数小时后因执行审判而出名——他们同时担任着法官、陪审团和刽子手。"
    },
    {
      "Key": "41b5c13d-76f5-4a18-b78a-af8e0f6007eb",
      "Value": "“很明显，法外之徒议会无意帮助那些太软弱，不能为自己辩护的人。该议会由所有河域诸国的统治者组成，而他们中没有人想要推翻拉兹米尔。这些小国的君主中有许多完全不懂政治的傻瓜。还好，我们和他们根本不一样！”"
    }
  ]
}