{
  "$id": "1",
  "strings": [
    {
      "Key": "f16537e4-7d99-4962-8f1b-06541d7335f1",
      "Value": "{g|Economy6_1}[选择效果]{/g} “地下交易得到制止。我命令对此颁布适当的政策。”"
    },
    {
      "Key": "d43f4662-5eb9-41ad-ac23-8d1ca191ae0d",
      "Value": "{g|Economy6_2}[选择效果]{/g} “让事情维持原样吧。命令我们的守卫远离那些携带可疑货物的船长。”"
    },
    {
      "Key": "7daaefb6-4af4-423e-b088-3848620ea51d",
      "Value": "“这将由您来决定。”"
    },
    {
      "Key": "89c3aec9-08b7-46b0-b6e5-484ebdedbbbb",
      "Value": "“{mf|阁下|阁下|殿下|殿下}，我向您请求建议。我也曾经是一位男爵，因此我完全知道统治{g|Stolen Lands}失窃之地{/g}是一件何等艰难的任务。这是一片满是河盗和劫匪的土地，种种隐蔽的赃物和走私交易都在这里发生。现在您给这个地方带来了秩序，这种交易的数量无疑减少了……但没有明显到让我们满意的程度。”"
    },
    {
      "Key": "7c805a34-6751-4094-8a86-8d179bee5afa",
      "Value": "“{name}，我们得讨论一下全{g|River Kingdoms}河域诸国{/g}最严重的问题：河盗，以及与之有关的一切犯罪。你看，几十年来这片土地上的赃物都通过非法交易在罪犯和不法商人中间流通。现在我们在港口和道路上派驻了守卫，这些走私活动得到了遏制……但只是在一定程度上。”"
    },
    {
      "Key": "48a0090b-6bf7-468c-883d-4a96c1b5da92",
      "Value": "“{mf|阁下|阁下|殿下|殿下}，我想请您处理一件重要的事务。您看，{g|River Kingdoms}河域诸国{/g}的港口过去一直以来都是进行……不完全合法的货物运输的地点，换句话说，赃物和走私货物。即使现在我们也还是能发现许多这样的行为，尽管它们在您的统治下已经有所减少。”"
    },
    {
      "Key": "69983992-6618-467d-9d00-960c88cb7854",
      "Value": "“一旦我们把这些走私者赶走，我们的领地就不会再被看做是河盗的避难所。如果由我来统治，我就会这样做。”"
    },
    {
      "Key": "268f7ed5-c62f-4afa-8397-265961ef2921",
      "Value": "“所以，我们应该终止在这些地方的赃物交易。您的话在我听来真是无比悦耳！您听从了我的建议，这表明我为振兴这个地区所做的工作没有白费！我将在下一本书里着重解释对于任何一名有智慧的顾问来说，一位不会随意施加干预的领袖有多么重要。”"
    },
    {
      "Key": "5c95c64a-70eb-43c8-af6c-3141804477e9",
      "Value": "“这是个合理的解决之道。当然，我们应该避免自己的名声受损。这些赃物和走私品的交易和我们是没有关联的。只有‘合法’的货物可以进入我们的港口。但我们不会对此过于挑剔。只要支付合适的费用，那这些货物就是合法的，无论它们原先可能来自于哪里。"
    },
    {
      "Key": "29f6d0ee-2b7b-40c7-84ff-698d94399198",
      "Value": "“可能会有人把这称为利好吧，对那些带着货物来的不法船长来说。但有必要记住他们手里的钱是沾着血的。我们应当成为他们的同犯吗？或者我们应当推行合适的海关条例，把那些非法商人从我们的港口赶出去？”"
    },
    {
      "Key": "ee9789a1-185a-4432-9e9f-545a6ba9d82a",
      "Value": "“有人可能会认为您从这个情势中获得了好处：只要收取交给您的费用，并且不对那些货物上沾满的血迹过问太多。但作为一名见多识广的旅行者，经验告诉我真正的财富只会聚集在没有抢劫和走私的地方。大型的商业联盟不会想要和鼓励河盗行为的人打交道的。我反对容忍当前的情况而不采取任何措施的做法。在您的港口颁布合适的海关条例吧，然后抓捕那些不守法律的船长。”"
    },
    {
      "Key": "1b8d00bd-c49d-4b76-bd2a-754c2c65c6bb",
      "Value": "“商人们害怕您会终结他们的地下交易，因为海关和守卫们将变得更加严厉，更加不留情面。但如果我们坚持这片土地上不成文的法律，就会大大减轻他们的恐惧心理。您不会想要让事情变得更加麻烦，或者扰乱原有的商路的，对吗？只要我们能收到自己的费用，货物从哪里来又有什么关系呢？他们并没有让我们为难，所以我们也不要把事情搞得更加复杂。”"
    },
    {
      "Key": "c0aa8fb1-fb86-4954-89b6-6b0e4664affc",
      "Value": "“我已经把这个谈话推迟了很长时间，但我不能再这样做了。是时候该讨论一下从你的国家创建之初，就一直在造成危害的恶行了。这个恶行能带来的毁灭性跟它的益处不相上下。我指的就是在你的领土上茁壮成长的黑市。”"
    },
    {
      "Key": "2c122a69-0f95-4916-96e6-a632aa6b2f45",
      "Value": "“自从我任职财政官以来，我就一直致力于加强你的权力的合法性。我日以继夜地工作，从而让人们不敢说你只是又一个排着队来掠夺这片土地的强盗领主。但是，如果我们的贸易港口对海盗、销赃者和走私者开放，我们又有何合法性可言呢？”"
    },
    {
      "Key": "0f530901-8b11-423e-b729-738bd5a8f206",
      "Value": "“没错，秘密贸易确实能给国库带来大笔黄金。但是，你的好名声也很容易被卖掉——而且不可能买得回来！如果你允许猪猡和秃鹫上你的餐桌，就别想指望荣誉之人一同就座。为了你的国家的未来，我敦促你在港口设置海关——并且彻底关停黑市！”"
    },
    {
      "Key": "5961914b-a995-4aac-b620-7456dfe8a837",
      "Value": "“我会立即组建海关。这是真正的君主会做出的决定，这样他的国家才会长久，而不是只能延续几天或几周就没戏唱了！不要着眼于你损失的利润——无论我们因追捕盗贼和匪徒而失去多少，都可以通过跟有价值的合作伙伴达成贸易，从而收回百倍于此的利益。”"
    }
  ]
}