{
  "$id": "1",
  "strings": [
    {
      "Key": "63c1def0-16e6-4310-8fa7-a77269c6ae4f",
      "Value": "“我可不想把时间浪费在这件事上。”"
    },
    {
      "Key": "ccbf92e8-33ca-47d4-b266-abb4e8a28b04",
      "Value": "“耶萨尔，让他说。愤怒可无法帮助我们了解真相。”"
    },
    {
      "Key": "c4b8b56d-cdf4-4909-b98e-ef8ae2fb720e",
      "Value": "“耶萨尔，请理智一些。如果恩尼奥真的和你的死有关，那么他就不会公然出售你的匕首。”"
    },
    {
      "Key": "94905eec-ce1d-4b7a-a43e-c9087eea5982",
      "Value": "“我们会就这件事展开调查的。首先我们要验证恩尼奥的故事是否属实，然后找到这只倒霉的野猪。”"
    },
    {
      "Key": "72a7baeb-dc84-4654-b746-c40004dcf199",
      "Value": "“你究竟是在哪里找到这具尸体和这把匕首的？”"
    },
    {
      "Key": "e80ddcdb-590d-464c-9216-127938040bb9",
      "Value": "“恩尼奥，你现在面临着非常严重的指控。你确定不想再说点什么来为自己辩护吗？”"
    },
    {
      "Key": "bd3fbcc1-daf3-4e5c-98e2-c625c43f67d0",
      "Value": "{n}恩尼奥是一名最近来到都城的半精灵商人，他现在就倒在你面前。耶萨尔站在他身边，看上去和平常的样子非常不同。这名一贯保持冷漠、生硬的不死精灵现在燃烧着炽烈的愤怒。虽然身处怒火中烧的不死生物捉捕者身旁，但他看上去却异常冷静、毫不畏惧。{/n}“如果您允许的话，我可以解释一切事情。”"
    },
    {
      "Key": "59f69e25-42de-4f0a-881b-53bcdf262dd3",
      "Value": "“是毒药吗？魔法？疾病？不论是什么东西夺走了我的生命，现在已经无法追溯了。我还以为这个秘密会伴随我一生，永远无法解开。不过当我走进了这个混血儿的店铺……本来只想找到一些{g|Kyonin}琼宁{/g}的纪念物……然而我却找到了什么？我自己的匕首！”{n}耶萨尔向你展示了一把由精灵打造的匕首，刀刃上已经出现了缺口，把手上曾经装饰着宝石的插槽也空无一物，{/n}“这把匕首就在我被夺走生命的那天晚上同时消失了。这个混血儿是从哪里得到的呢？”"
    },
    {
      "Key": "f089ac47-f94f-434b-9977-63a40155ef3e",
      "Value": "“你最好能解释清楚，混血儿，否则的话……”{n}耶萨尔咬牙切齿地说道，然后转向你，{/n}“我有没有告诉过你我惨死的事情？其中最悲惨的一点是，我甚至不记得我自己是怎么死的。我四处流亡、精疲力尽、穿过{g|Kyonin}琼宁{/g}边界之外的荒野，直到我的双眼模糊看不清前方的道路。我停下来想要休息一下，也可能是我已经失去了意识……当我苏醒过来时，我听到了我的女神的呼唤，是她将我起死回生。”"
    },
    {
      "Key": "eeb6677e-fd8a-4ab4-83a1-b5af331fc266",
      "Value": "“这也就是为什么……”{n}耶萨尔暂停了一下，然后继续说道，{/n}“因为尊重您的权威，所以我才将这个可悲的小贩带来这里，而不是用我自己的方式拷问出事情的真相……”"
    },
    {
      "Key": "99ee69dc-ce51-4617-9c5b-1c7a1a11cac8",
      "Value": "{n}这名半精灵站起身来，叹了口气，然后整理了一下自己的衣衫。{/n}“谢谢您允许我辩解，阁下。这个故事并不精彩，我还有很多其他的故事，比如在阿本迭戈风眼中举行的一场醉酒赛舟会！……昨天，我在城北偶然撞见了一只死掉的野猪。当时周遭无人，我只看到这把匕首插在那头可怜的动物的脖子上。我也不知道为什么匕首的主人会将其留在这具尸体上。也许这只野兽逃脱了猎人的追捕，带着这只刺伤它的武器跑到了那里？所以我……无心之下决定将这件我所找到的物品据为己有，就当是撞了大运，但是我绝对不会想到这样做会给我带来什么样的后果。”"
    },
    {
      "Key": "0ac97fd4-85ed-4d16-b989-787ce57df8b8",
      "Value": "“您对您忠诚的同伴真是太关怀了。”{n}你在耶萨尔的话里听出了怨恨的讽刺，不过她很快就克制住自己。{/n}“好吧，混血儿，那么我们就不要再打扰{mf|男爵|女爵}了。我们到其他地方去好好聊一聊！”"
    },
    {
      "Key": "95b50a23-2c47-4da8-ad55-4534ca9a41a0",
      "Value": "{n}你的话让耶萨尔有些坐立不安。她皱起眉头，但是很快冷静了下来。{/n}“也许这样确实符合逻辑。这家伙这么做，那他应该就是个没用的废物，但是没用的废物在旅行的过程中根本活不下来。不过，他的说辞还需要验证。必须要加以验证。而且无论他的话是否属实，这把匕首都可以带领我们找到……杀死我的凶手。”"
    },
    {
      "Key": "45dd3a50-28f6-4980-8ad2-13860000293f",
      "Value": "“就在老法桐附近。您一定知道那棵树生长在什么地方。我实在老法桐的西边找到这只野猪的，就在{g|Thorn River}荆棘河{/g}的方向。”"
    },
    {
      "Key": "eac52667-c759-43e7-b6ee-a35432353c7b",
      "Value": "{n}耶萨尔优雅地鞠了一躬。{/n}“我非常……感激您。这件事对我来说特别重要。至于你，混血儿，你应该为自己的成功感到侥幸。如果你在说谎，我一定可以找到更可靠的方式来从你嘴里挖出真相！”"
    },
    {
      "Key": "804e654e-35de-4b4a-a13b-64336c62802c",
      "Value": "“我也希望我可以，不过，唉……”{n}这名半精灵那明亮的黄绿色眼睛里透露出冷静。{/n}“那只死掉的野猪是唯一的证明。不过我相信您会公正处置此事，{mf|男爵|女爵}大人。我相信您会仔细调查我的供词，让一切都真相大白。”"
    }
  ]
}